[
  {
    "author": "斯人语",
    "intro": "　　讨好=不幸。　　24岁的年轻职员戚澄习惯于委屈自己讨好别人，却并没有得到任何好处。工作两年，她是个工资只涨了18块6毛钱的社畜；恋爱四年，她是个“舔”到一无所有的小丑。被个性所累，却又无力改变的她只能向神明祈祷，她虔诚的祈祷在暴食呕吐后生了效。　　当“讨好星人”再也做不出违心的表情，她的世界发生了翻天覆地的变化，冰冷沉静的面孔为戚澄带去新生。　　在失去表情的三百三十三天里，她从纯吃“无表情红利”，到发现自我，破壳成长。　　她认识到了职场的复杂，不再害怕与人发生冲突。她拥有了交心的朋友，让善良成为助人的利器。　　她也遇到了Sheldon咖啡书屋的创二代梁川，一个温柔、多金却满身伤痕的有趣灵魂……　　",
    "name": "失去表情的三百三十三天"
  },
  {
    "author": "独白月光",
    "intro": "　　【《化血真经》觉醒低级灵智。】　　【《化血真经》解锁个性：将进酒。】　　【《龙象般若经》与《因果转业诀》志趣相投，解锁羁绊：净化。】　　【《百八烦恼拜》解锁个性：求败。】　　【《无间印法》解锁高级形态：小黑屋。】　　【《玲珑心机》被关进小黑屋，反省出个性：弈道。】　　我有一镜。　　左书‘通灵’。　　右书‘解语’。　　中间写着通天大道！　　",
    "name": "镜观其变"
  },
  {
    "author": "历史系之狼",
    "intro": "　　一个伟大的帝国刚刚诞生，新的时代即将到来。　　刘长也曾想过要不要争一争那大位，由自己来率领这个崭新的帝国，可是他看了看自己的周围，刘邦，吕后，刘盈，刘恒...嗯，活着不好吗？　　于是乎，刘长戴上了穿越者之耻的帽子，开始了混吃等死的咸鱼生活。　　又名《我愚蠢的欧豆豆》，《这娃其实是项羽的吧？》，《跟你这样的虫豸怎么能治好大汉》等等。　　",
    "name": "家父汉高祖"
  },
  {
    "author": "落魄的小纯洁",
    "intro": "　　苏陌穿越到武侠世界，接手了一家濒临倒闭的镖局。　　江湖凶恶，风波诡谲，本不想厮混江湖的他，却意外得到了一个【押镖系统】。　　只要押镖成功，就能够获得奖励！　　【押镖成功，获得奖励：龙象般若功大圆满！】　　【押镖成功，获得奖励：夺命十三剑！】　　【押镖成功，获得奖励：如来神掌！】　　身怀惊世艺业，掀起滔天风雨。　　自苏陌踏入江湖的那一刻，这江湖便不再平静……　　",
    "name": "武侠：开局奖励满级神功"
  },
  {
    "author": "正北方",
    "intro": "　　《纪元》是蒸汽、魔法、机械、炼金、超凡力量并存的世界。　　当穿越过来的卢克蒙着头，被帝国密探拿着一把枪指着脑袋的时候，他决定撒一个谎。　　于是他就成了金盾帝国海角区密情局的探长。　　熟知剧情的卢克只想在这个即将混乱的世界里保命，弄点钱和材料施展秘术之语增强自己的力量。　　他抢劫、绑票、勒索，拿着剧情攻略作案，却想不到抢劫一艘帝国运金船，怎么就侦破了帝国有史以来最大的走私案？　　做为一个“假”探长，拿着晋升令，卢克觉得很淦……　　群：241020886　　",
    "name": "秘术纪元"
  },
  {
    "author": "叮叮小石头",
    "intro": "　　【高定过万，精品之作。爆更日万，不容错过！】　　平安县衙役陈渊穿越而来，脑海中藏着一座气运祭坛。　　只要献祭气运，就能获得天机指引，神通、功法、邪术、天材地宝...　　这个世界有仙，有佛，有妖，还有庙堂之高，江湖之远。　　有三千剑仙御剑长空，有佛门罗汉一指擎天。　　有天上仙人垂钓人间，有妖族大圣立志平天。　　这是最坏的时代，也是最好的时代。　　我叫陈渊，来自深渊！　　——————　　杀伐果断风，已有两百万字老书《从山匪开始的武侠》欢迎阅读　　",
    "name": "我有一座气运祭坛"
  },
  {
    "author": "了了而立",
    "intro": "　　青梅竹马的女友成功出道，我却失恋了。　　……　　什么？　　认识十年的女网友居然是顶流大明星许青竹，　　而她正以润物细无声的方式走进了我的世界。　　……　　网传天后许青竹的一生，绕不开她背后的‘三个男人’。　　「王周」：好吧，我就不装了！其实天后许青竹背后的男人自始至终就我一个啦。至于网传的‘三个男人’，一个是我本尊，两个是我的马甲，仅此而已。　　……　　请相信：这是一本双向奔赴的齁甜齁甜的小说，甜的你不要不要的。　　",
    "name": "我的老婆是顶流天后"
  },
  {
    "author": "一只菜撸狗",
    "intro": "　　陆阳重生至S7世界赛前夕，成为RNG替补上单，获得每日签到系统，让全球观众见证一个“传奇上单”的崛起。　　       只需签到，每日就能获得一次无限可能性的抽奖。　　       第1日签到，获得奖励：【上单绝活哥，所有战士型英雄的S级熟练度。】　　       第3日签到，获得奖励：【劲夫铁拳，使用男英雄时，全状态+300％。】　　       第7日签到，获得奖励：【多功能性保温杯，一口提神醒脑，两口永不疲劳，三口长生不老，配合枸杞饮用效果更佳哦。】　　       ……　　       “铸造LPL荣光，我辈义不容辞。”——RNG.Leap　　",
    "name": "别人打职业，你是来打集锦的？"
  },
  {
    "author": "高楼大厦",
    "intro": "　　“师父，星辰子说，他师父炼了个在天上飞的大舟宝贝，全天下只有他师父会，是真的吗”　　“真的。”曹振看了看脚下的超大型飞峰，点头。　　“师父，你听说了没？青龙峰上的那条蛟，好像有变成金龙的可能！”　　“咱们家风水池里，捞条青龙拿去玩，不要打扰我炒菜。”　　“师父，我听说……”　　“不管你听说了什么，去我的房间找一找，都……啊，等一下，让你师姐先出来。”　　",
    "name": "我的师父什么都懂亿点点"
  },
  {
    "author": "北郭茶博士",
    "intro": "　　他是全真教重阳宫的扫地道人，一开始只是定了一个小目标，那就是像张三丰一样，先活个120岁，可是不知不觉就超额完成了……　　",
    "name": "从全真掌教开始纵横诸天"
  },
  {
    "author": "无终旅人",
    "intro": "　　【规则类怪谈游戏吧】贴吧守则:　　 【零、请您熟读且牢记本吧守则，切勿违规，否则发生的后果，本吧不担负任何责任。】　　 意外违规的陈安陷入了一场诡异惊悚的游戏之中！　　 在这个名为“规则类怪谈游戏”的世界，遵守规则，是唯一的生路！　　 他步履维艰，与诡异斗智斗勇。　　 直到他看到了这个世界，真实的一面...　　二十二条原罪路径，类诡秘风，扭曲与疯狂，罪孽与救赎，寻破历史的迷雾，踏入无终的旅途。　　",
    "name": "规则类怪谈游戏"
  },
  {
    "author": "晨风天堂",
    "intro": "　　干了一辈子制造业的白昊重生于一九八三年。　　他从头做起带着小破厂一路奔驰！　　五轴、盾构、光刻……都是他的专利！　　“不为别的，就为了这辈子不再受外国佬的气！”—白昊　　",
    "name": "大时代从1983开始"
  },
  {
    "author": "夜影恋姬",
    "intro": "　　【屋内的光照强度低于3，目前处于黑暗状态，8分45秒之后出现1级怪异。】　　“……”许乐下意识缩了缩脚。　　【你正在恐惧，恐惧是所有怪异的食粮，会吸引他们。】　　许乐：？　　缩个脚都不允许了？ 　　在略微慌乱的情绪中，许乐快速生起了火堆。　　光明涌现。　　【屋内的光照强度为4，目前处于明亮状态，安全。】　　许乐刚刚松了一口气，才发现这一切只是开始。　　扭曲的火焰形成了新的文字！　　【房屋内有一具尸体，死亡时间已超过4小时，尸体将于10分钟后变为1级怪异。】　　【当前房屋处于破败状态，将于14分56秒之后，午夜0点出现1级怪异。】　　【红月之劫倒计时：2天0小时14分56秒】　　艹！尼玛的！崽种！　　【你正在愤怒，愤怒是所有凶暴种的饵料，会吸引他们。】　　许乐：？　　相信我！　　我没生气！　　真的！　　……　　黑暗的蒸汽时代，隐藏着禁忌的果实和破败的秘术。　　当黑夜降临，黑暗与之而来。　　当你漫步在黑暗时，它们，也会随之出现。　　你无法规避黑暗。　　所以，你只能等待光明！　　",
    "name": "光明！"
  },
  {
    "author": "武剑仙",
    "intro": "　　这是一个不一样的音乐世界。　　一个不一样的音乐家。　　风平浪静的娱乐圈，不知什么时候，混入了一个脏东西。　　曾经力压欧洲古典黄金一代的“晨星”也终将闪耀！！　　谁说古典音乐家就不能玩流行？　　------我不仅玩，我甚至还去二次元当配乐师傅。　　谁说艺术家就一定要高高在上？　　------我就偏喜欢在音乐会里搞不正经的。　　谁说玩高雅的就不能出来赚钱了？　　------咋的艺术家靠喝空气活着是吧？　　谁说幕后音乐人就必须躲在幕后？　　------这届的艺人太辣鸡，我亲自上台给你示范一下。　　谁说大师就要不苟言笑彬彬有礼？　　------我摊牌了，我就是祖安十年留校生，人形自走加特林。　　浪中有稳，稳中有皮，皮中多少还有点.....　　奇葩？不！　　天才的脑洞怎么可能和普通人一样？　　有的人表面上是古典钢琴家。　　背地里实际在玩影视剧动漫游戏配乐。　　啥？　　配乐大师？　　他突然掀开马甲告诉你，没想到吧，其实这些流行歌也是我写的！　　......　　简介即大纲，古典略硬核（我有收着！）　　只玩音乐，不同的音乐，从古典到民谣民族流行摇滚电子。　　圈子从古典到娱乐到配乐.........　　",
    "name": "非正常音乐家"
  },
  {
    "author": "心如飘渺",
    "intro": "　　妖魔乱世，诡异纵横。　　来到此世的李恒意外的发现，自己拥有观想神通，可观想事物显化世间。　　观想太阳，可得大日之势，破除妖邪，己身如大日，普照诸天。　　观想天地，可得天地之势，与道合真，可演化天地，再造大千。　　妖魔？诡异？魔神？　　一拳递出，无穷武道法相成真，演化大日，天地种种，打爆一切！　　莽夫版：《一拳把你世界观打爆了》　　脑洞版：《我的武道异象怎么成真了》，《一拳太阳核聚变之力你挡得住吗？》　　",
    "name": "从观想太阳开始无敌"
  },
  {
    "author": "步惊俗",
    "intro": "　　如果朱标病逝后，燕王朱棣成了新任储君，并顺利继位，然后册封支持下西洋的次子朱高煦成为皇储，那大明的未来会走向何方？　　一切从穿越者朱高煦觉醒前世所有记忆开始！　　",
    "name": "重生朱棣之子"
  },
  {
    "author": "长安宅",
    "intro": "　　重生东京，成为一个叫做北原义一的年轻律师。开局律所暴雷，主任跑路，留下自己接盘五亿债务。呵呵，我上辈子可是大律师啊，不慌。什么，等等！下一场官司的对手，是古美门研介？！我前女友是三澄美琴？！　　",
    "name": "东京大律师：开局律所破产"
  },
  {
    "author": "遇牧烧绳",
    "intro": "　　接下来出场的是——　　九头蛇大贤先师、紫薯精首席教皇　　复仇者联盟的心理医生、神盾局的财务顾问　　蝙蝠侠的论文杀手、小丑的灵魂知己　　阿卡姆疯人院主治医师、哥谭大学全好评教授　　红旗勋章获得者、上帝赐福持有者　　纽约的铁幕、哥谭的春风　　永恒不灭的黑太阳——　　席勒·罗德里格斯！　　（以上称号，均已在正文中取得，如有新称号，随时再加。）　　（不是系统文，系统很快就不见了，不爱看的直接跳过前三十章。）　　",
    "name": "在美漫当心灵导师的日子"
  },
  {
    "author": "西装客",
    "intro": "　　穿入原神游戏，被璃月一个家族收养。　　本来无忧无虑的日子在家族遭逢大难后全然改变。　　这是一个凡人慢慢成长的故事。　　一个不太二次元的故事。　　==========　　因米忽悠还没出完完整的游戏内容，所以本书魔改严重，请做好心理准备。　　群号：683520277　　",
    "name": "原神之璃月道人"
  },
  {
    "author": "莫斯科钳工果沙",
    "intro": "　　好莱坞总结过很多公式……什么电影会成功？　　但总有符合公式的大制作票房仆街，　　罗纳德·李穿越到1980年代的好莱坞，　　他能发现电影成功的秘诀吗？　　因为他能梦见前世看过的电影片段……　　善于拍高票房电影，也善于让演员得奖，　　给罗纳德带来了不少朋友，敌人，和红颜知己……　　请让作者带你一起重温霹雳舞，爆炸头，高垫肩的八十年代　　",
    "name": "剥削好莱坞1980"
  },
  {
    "author": "小兵王2",
    "intro": "　　“身穿黄衣，一定是蚁贼”　　徐伟无语：“要不要这样草率，我只是穿了一件黄衣服！”　　",
    "name": "三国之我不是蚁贼"
  },
  {
    "author": "牛奶糖糖糖",
    "intro": "　　东汉末年，坊间有个传闻。　　若是碰到一名桃李年华的绝美女子与十五岁清秀少年，一定要施以帮扶。　　少年那“泄露天机”般的寥寥数语必能改变你的一生。　　清秀少年，人称“隐麟”…　　初平三年，最后一期汝南月旦评留下这么一句话——得隐麟者，可安天下！　　谁是隐麟？　　隐麟在哪？　　…　　",
    "name": "三国：从隐麟到大魏雄主"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "瑞血丰年",
    "intro": "　　人之假造为妖，物之性灵为精，人魂不散为鬼。天地乖气，忽有非常为怪，神灵不正为邪，人心癫迷为魔，偏向异端为外道……　　重生在一方妖魔鬼怪真实存在的世界中，手握一卷善恶天书，行善惩恶皆有报，渡劫消灾修正果。　　翠鸟衔朱果，玄猫安家宅，神兵自天落，龙女暖床榻，仙神护周全……　　行善百日，诸邪不侵　　行善千日，仙人赐福　　行善万日，吾身安处即净土　　普群：瑞兽山脉 678832963　　",
    "name": "我有一卷善恶天书"
  },
  {
    "author": "中华小铁匠",
    "intro": "　　一觉醒来，全民穿越异界。　　这是一个恐怖的世界，几乎不可度量。　　这里有巨龙、狮鹫、哥布林、地精、矮人、兽人。　　也有丧尸、亡灵巢穴以及各种神话巨怪。　　每个人都是领主，开局选择身世、一个小院、三个农民。　　要致富，先撸树，逐渐建立领地。　　领主们需要探索地图，占领区域、获取资源、发展城建、征伐怪物巢穴。　　每隔一个月，都需要抵御怪物军团和各种异界势力的掳掠，才能生存下去。　　宗慎开局觉醒了攻略系统。　　目之所及的一切都会出现攻略信息。　　帮助他发现所有隐藏的宝物。　　【领地东南方向50米的那棵歪脖子树其实并不简单。】　　【从现在的位置向前走35步开始挖掘，你会得到惊喜。】　　【别看了，这个宝箱是个陷阱，内部的毒气会让你昏迷三天三夜。】　　当其他人还在苦苦支撑的时候，宗慎已经建起了坚固的大城。　　拥有无数的强大士兵和史诗英雄，资源堆积如山！　　",
    "name": "领主求生：从残破小院开始攻略"
  },
  {
    "author": "洗澡的兔子",
    "intro": "　　推荐一本新书《破产大明星》，都市娱乐文。　　王与马，共天下，谁说王家不能得天下？　　公元383年夏，淝水之战前夕，历史系摸鱼研究生穿越到了琅琊王谧身上，捡到了一只战神……　　刘裕：算命的说我天生皇帝命！　　王谧：不，你没有，那都是幻觉！　　书友群：191714222。　　",
    "name": "大晋捡到一只战神"
  },
  {
    "author": "不祈十弦",
    "intro": "　　被七个超级企业控制的赛博世界，七座画地为牢的浮空岛，从千年前便统治世界的长生种，以及那资源即将耗尽的未来……　　在没有希望的世界中，人们渴望着“英雄”的诞生，也冷眼期待着堕落的英雄跌下神坛。　　只要被追捧为英雄，何等罪行都能被宽恕，人们狂热的追捧着他们说的每一句话、就连高高在上的精灵也不敢触犯当红英雄的锋芒。　　但只要英雄被打造的人设崩塌，曾被宽恕的罪责便如未灭的炉火般再度升腾，昔日璀璨的明星顷刻之间贬为不可饶恕的罪人……　　“——来成为英雄吧，罗素。”　　世上最为凶恶的罪犯将刀塞到少年手中，低声劝诱。　　——————　　已有310w字万订完本作品《玩家超正义》，祈喵出品，信誉保证。　　",
    "name": "倾覆之塔"
  },
  {
    "author": "虾写",
    "intro": "　　本书上天入地，见鬼玩人，包含反恐、反毒、侦破、谍战、布局、阴谋、连环杀手、飞天大盗等等内容。　　本书背景为欧洲，不涉及任何歧视，不涉及任何与我国有关的话题，请勿对号入座。此外，虾欧板块与大家正常认识的欧陆板块在小部分细节上可能存在不同。　　特别注意：切勿尝试用英语翻译对话，因为作者不会英语。　　十X本VIP完本作品，信誉保证。　　",
    "name": "雾都侦探"
  },
  {
    "author": "二两.",
    "intro": "　　某灭法者：“我一直想不明白一点，那家伙不挖矿，也不发展副业，为什么那么有钱？”　　         亡灵妹子：“嘶溜～好想抢劫他，可是打不过怎么办！”　　         施法者：“什么人居然敢贩卖我们奥术永恒星的秘法！怎么流传出去的？有内奸！”　　         林久看向刚刚诞生的小号，若有所思问道：“这个卧底是安排到死亡乐园好呢？还是守望乐园？”　　         轮回乐园：建议树生世界！　　         　　书友群：179937638　　",
    "name": "轮回乐园：遍地是马甲"
  },
  {
    "author": "辣酱配咸鱼",
    "intro": "　　“雨淋湿了天空，毁得很讲究。”　　我叫苏离，是羽裳峰万年单传（开峰至今）难得一遇（唯一）......男弟子......　　九岁那年，师父给我带回来个师妹。　　十岁那年，师父跑路了。　　那一天，我合上了书，眼睛极其认真：　　“姑娘，我观你印堂发黑，必有血光之灾！”　　",
    "name": "道友你剧本真好看"
  },
  {
    "author": "大嘴虾",
    "intro": "　　来往平行世界1985，从一根排气管开始，打造世界最大半导体企业，建立最大娱乐托拉斯，世界最大航空集团，私人空间站，购买二手航母当私人游艇。　　何贵座右铭：不主动，不拒绝。　　",
    "name": "穿梭致富从1985开始"
  },
  {
    "author": "吐泡泡的鲤鱼",
    "intro": "　　简介：领主，种田，养成，兵种，探险，发育　　全球数百亿人都穿越到了《光辉纪元》这款游戏世界，所有人都成为了领主，拥有了自己的领地。　　招募兵种，收集资源，占领矿脉，攻打城市，建立帝国！　　这个领主世界最重要的无疑是能招募兵种的兵种巢穴。　　但兵种巢穴的潜力都是固定的，想要得到顶级兵种，只能击败那些强大的野外兵种，占领它们的兵种巢穴。　　而李察却发现，他竟然能直接提升兵种巢穴的等级。　　从此，各种强大至极的兵种被他培养了出来。　　当其它玩家还在为获得一个高级兵种而欣喜若狂的时候。　　李察身后出现了沙漠法老王，魔蝎帝王，机械巨人，恶魔男爵，血族大公，五色邪龙，堕落天使…… 　　从此以后，沙漠中出现了一座繁荣璀璨的绿洲城市，而他，成为了沙漠的主宰。　　——　　ps：已有三百万字精品完本小说《我成了血族始祖》　　       百万字完本小说《天灾领主：开局成为恶魔大公》感谢观看　　",
    "name": "全球领主：开局成为沙漠领主"
  },
  {
    "author": "熊二先生",
    "intro": "　　    为什么会变成这样呢？　　好不容易重生了，此刻虚界尚未降临，灵潮尚未爆发，一切都应该好好的才对。　　可是，看着镜子中那个衰老到了极致，吹一阵风就会死去的自己，熊岩却一点儿也开心不起来。　　思索片刻后，为了活下去的熊岩，毫不犹豫的拨打了有关部门的电话：你好……　　",
    "name": "摊牌了：我是重生者"
  },
  {
    "author": "温茶米酒",
    "intro": "　　神道魔法百界族，异能武斗狂歌度。　　魑魅魍魉机械怪，无限天地迎面来。　　这里是，主神空间的全新纪元。　　世界聚散如群星，谁能辉煌如日月？　　PS：非元祖无限同人，副本世界可能有大量魔改、原创。　　",
    "name": "无限辉煌图卷"
  },
  {
    "author": "贪吃的问号",
    "intro": "　　又名从遮天开始垂钓诸天，曾用名遮天之垂钓诸天。　　穿越到遮天世界，在九龙拉棺上获得一杆鱼竿，自此开启他渔夫的生涯，垂钓诸天，开局在青铜古棺中垂钓出一碗香喷喷的兽奶，第二元神秘术、昊天镜碎片、元始金章、截天七剑。　　高原之上，姬昊脚踩太极图，头顶造化玉盘，背后诛仙四剑悬浮道一句：“劫末吾为尊！”　　暂定世界：遮天、完美世界、一世之尊....　　群号：178158090　　",
    "name": "从垂钓诸天开始"
  },
  {
    "author": "老婆大大",
    "intro": "　　 呔，凭什么污人清白，说我是天煞孤星。　　 不就是参加个龙门大会，死了几个候选人吗？我成了唯一候选人，就说我是扫把星。　　 还什么和我有仇的都死绝了，怎么可能和我有关？　　 他们怎么死的，我也不知道。　　 我就是一个小捕快啊。　　 恭喜宿主师父惨死修为+10000！　　",
    "name": "我，天煞孤星，爱好交友"
  },
  {
    "author": "肚子很痛",
    "intro": "　　想象中的修行世界：移山填海，弹指遮天，天地不仁以万物为刍狗。　　实际上的修行世界：疯狂基建，攀科技树，带领普通人革修行者的命。　　陆川是天选之人，他有一枚可以判断事实真相的铜币。　　科学部：川哥，咱们有个新的科学猜想，帮忙验证下呗？　　司法部：川哥，和平街发生了一起命案，能不能帮忙查下凶手？　　某位女士：帮我查一下这个家伙有没有喜欢过别的女人。　　男士：达咩，川哥达咩。　　这个修行世界不太正常，但非常有趣。　　.....　　已有精品完结作品《你不要退役啊》，喜欢的朋友可以去看看。　　",
    "name": "这个修行世界不太正常"
  },
  {
    "author": "温皇的轮椅",
    "intro": "　　又名《在奥特曼世界画魔法阵》！　　露西亚举起了神光棒：迪迦！　　金属生命体卡莲：超力变身，凤凰龙神号！　　白芷：拓摩，汝之妻子吾养之！　　",
    "name": "奥特曼之首次变身就露馅"
  },
  {
    "author": "空长青",
    "intro": "　　第一次看完自己的生平自传，孟浪长叹一声。　　“我的人生，不该是这样的……”　　第N次看完。　　“我的人生，就只是这样？”　　第100*N次看完。　　“这个世界……应该是这样的！”　　【文青男拯救世界的轻松日常】　　——　　已有220万字精品小说《超级母舰》，欢迎阅读。　　",
    "name": "我写的自传不可能是悲剧"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "超级麦克风",
    "intro": "　　那一年，篮球之神永远退役。　　那一年，震撼世人的天使城四巨头赫然降临。　　那一年，小皇帝带着无与伦比的天赋进入家乡球队。　　……　　那一年，位面之子、大魔法师、秩序纠正者……一头扎进了这个对手如狼似虎的年代。　　来来来，一个个的排队站好……我要怎样进行这令人愉悦的折磨（×划掉）　　我的梦想只是治愈你们受伤的心灵，对，这是谐音梗。——刘秀。　　简介无力，将就看看。　　Q群：747103528，可以加加~　　",
    "name": "治愈系篮球"
  },
  {
    "author": "小兵哥",
    "intro": "　　【硬核现代军文，起点唯一连载】　　身高1米94，体重260磅。拳头灌铅，不服就干。　　他是海豹六队最彪的一级作战员，美军特战部队最优秀的特种兵，军事承包行业最莽的PMC，暴力与美学的狂人，全球雇佣兵们的噩梦。　　——　　当前已接入电影：海豹六队、黑鹰坠落、红翼行动、边境杀手、危机13小时、惊天营救、勇者行动、疾速追杀、机械师……　　",
    "name": "影视从海豹突击队开始"
  },
  {
    "author": "盗侠冬雪",
    "intro": "　　“叮！恭喜宿主，激活多项挑选奖励系统！”　　“晋绥军601团处于即将覆灭的危险境地！”　　“多项挑选题一：马上逃生，当一名懦弱的逃兵，可以获得躺平，存活到抗战胜利的寿命！甚至长命百岁的寿命！”　　“多项挑选题二：马上投降鬼子部队，当一名人人喊打的伪军军官，可以获得第一军第三任司令官筱冢义男中将，奖励的伪军旅长一职！”　　“多项挑选题三：抗战到底，可以获得奖励一个800多人的加强营的勃兰登堡部队支援作战！”　　“勃兰登堡部队的队员不但掌握所有的杀敌技巧，还懂的如何在恶劣的条件下生存，不起还会开潜艇、和坦克，以及连飞机也会驾驶！”　　“多项挑选题四：继续装死，瞒天过海，可以获得毛瑟98K步枪三千支！风险未知！”　　“请宿主自行挑选！”　　…...　　…...　　",
    "name": "亮剑之从挑选奖励开始崛起"
  },
  {
    "author": "绘风摹雨",
    "intro": "　　岳镇山穿越民国，发现这个世界有练气修行，有毒蛊炼尸，有炼金魔法，还有讲神秘科学的奇怪学者。　　开局一座铁匠铺，以铁血镇压乾坤......　　",
    "name": "民国之我能无限转职"
  },
  {
    "author": "小道不讲武德",
    "intro": "　　（大男主爽文，非群像。）　　天地如棋盘，万物如棋子。　　待我执棋时，必将一袖推翻！　　假丹大能夺灵重修，携至宝，成就皓玉海千古第一真仙！　　不虐主，不圣母，新修仙严谨爽文　　",
    "name": "皓玉真仙"
  },
  {
    "author": "我不是小号",
    "intro": "　　【本书高订突破三万！！老白小白皆可品尝】　　【两百六十万字大精品文，已肥可宰！量大管饱】　　本书又名《观剑长生》《悟性满级，剑阁观剑人》　　世间剑修三千万，剑阁门前尽低头！　　剑道修行，养剑气，聚剑意，凝剑势。　　十二万八千剑气聚为剑意。　　三千剑意成剑道大势。　　韩牧野身为剑阁观剑人，握剑在手，他能看到剑器里的前世今生。　　观剑阁十万藏剑，领悟万般剑意。　　观长剑“青禾”，获取一缕剑气。　　观长剑“紫炎”，领悟原剑主人剑术燎原，获取烈火剑意。　　观灵剑“山岳”，领悟巨石真人剑道心得，获取山峦剑势。　　……　　一甲子后，　　天穹之上，仙灵高手镇压而下。　　剑阁之中，韩牧野缓缓起身，背后万千长剑随行，剑气缭绕三万里，剑意破开三千界。　　“今日我韩牧野持剑横空，看天上仙神，谁能入此凡尘？”　　",
    "name": "悟性满级：剑阁观剑六十年"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "倚夜听雨",
    "intro": "　　李世民：“老子要修洛阳宫！”　　张玄素：“圣人！阿房成，秦人散；章华就，楚众离；乾阳毕功，隋人解体，您请慎重啊！”　　李泰：“老子要建万象神宫！”　　房玄龄：“魏王殿下，只要钱不是从朝廷拨款的，人不占徭役负担的，您请随意。”　　李世民：“……”　　注:本文战争采用神三体系，战力大约为第一颗陨石落下的灵气稀薄时期为水准。　　",
    "name": "耕耘贞观"
  },
  {
    "author": "唐宋元明氢",
    "intro": "　　一望无际，冷酷严寒的极北冰原。　　冬狼潜行，霜虎嘶吼，巨人咆哮………诸多生物冒着漫天飞雪，挣扎生存。　　与此同时，一只掌控着时光之力的白色雏龙破壳而出，睁开了那双有着璀璨色彩的铂金龙曈。　　多年后，无尽世界中多了一位游走于过去，现在，未来，出没于各个时间线，缔造无穷传说的掌控时光之龙。　　",
    "name": "掌控时光之龙"
  },
  {
    "author": "真愚老人",
    "intro": "　　       长生天朝，天命九年。　　神州大乱，民不聊生。　　皇室统御崩坏，西方夷人携诸神教统来袭。　　新式军阀四起，割据一方，太平乱党肆虐，生灵涂炭。　　诸如洪涝大旱，地龙翻身，沙暴龙卷，酸雨红月、陨石坠落等天灾纷纷降临。　　更有无数妖魔横行、怪异丛生，神鬼混居，不可名状的诡物，亦或是无法理解的神秘现象。　　在这黑暗乱世中，陶潜睁开双眼，发现自己成了菜市口即将被斩首的囚犯……！　　       ps：已有精品完本小说《秘巫之主》，近现代神秘侧背景，感兴趣的可以试试。　　",
    "name": "长生志异"
  },
  {
    "author": "喜欢啃排骨",
    "intro": "　　【无系统，万订精品军旅同人】　　穿越而来的江水发现这是特种兵的世界，并且原主已然退出现役，依旧符合入伍条件的江水选择了二次入伍，开始了又一次的军旅生涯……　　PS：特种兵123、DA师、特战荣耀、士兵突击、火蓝刀锋、红海行动、战狼…………　　有完本老书《在士兵突击开始二次军旅生涯》170万字，有兴趣的大大可以去看看，笔名一世剑影，也是我的。　　",
    "name": "特种兵之二次入伍"
  },
  {
    "author": "Andlao",
    "intro": "　　“你好，我叫伯洛戈·拉撒路，一名债务人。”　　 伯洛戈脸上的伤口，正以肉眼可见的速度愈合着。残留在脸上的鲜血回流，皮肤重新拼接在了一起，宛如时间回溯。　　 面对惊恐将死的恶魔，他轻声道。　　 “这是我的‘恩赐’，我所欠下的‘债务’。”　　 ……　　 六十六年前，随着焦土之怒的终结，誓言城·欧泊斯于神圣之城的废墟中崛起。　　 六十六年后，科加德尔帝国、莱茵同盟，两头横跨大陆的庞然大物谋划着又一场吞没万物的战争。　　 秩序局、国王秘剑、真理修士会、猩腐教派、诸秘之团……潜藏在历史阴影中的存在们，妄图加入这场盛大的狂欢。　　 帷幕之下，魔鬼们享受着凡人们的苦痛，品尝着献出的价值，玩弄着命运，赐予诅咒与祝福。 　　 注视着本是同类的凡人们，相互憎恶、厮杀……　　",
    "name": "无尽债务"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "愤怒的乔治",
    "intro": "　　叶笑穿越了！　　这是一个人人都有投资系统的世界！　　可唯独只有叶笑知道历史！　　元朝末年投资谁？　　投资朱重八！　　一路发发发！　　隋朝末年投资谁？　　投资李二！　　一路冲冲冲！　　别人亏地血本无归，叶笑赚地钵满盆满！　　叶笑当之无愧的投资之王！　　",
    "name": "全民投资：开局投资朱元璋！"
  },
  {
    "author": "打眼",
    "intro": "　　修身、修心，修物！　　修天地之缺，修万物苍穹！　　世间万物，皆可修复！　　",
    "name": "修复师"
  },
  {
    "author": "林悦南兮",
    "intro": "　　千红一哭，万艳同悲。　　白骨如山忘姓氏，无非公子与红妆。　　后世青年魂穿红楼世界中宁国远亲之上，为了免于被贾府牵连之命运，只好步步为营，然而茫然四顾，发现家国天下，乱世将临，为不使神州陆沉 ，遍地膻腥，只好提三尺剑，扫不臣，荡贼寇，平鞑虏，挽天倾！　　这一切，从截胡秦可卿开始……　　",
    "name": "红楼之挽天倾"
  },
  {
    "author": "伴读小牧童",
    "intro": "　　“如果有什么事情是比上班更简单的，那一定就是天下无敌。”　　一个满级600的世界里，那个185728级的年轻人这样感叹道。　　",
    "name": "出场就满级的人生该怎么办"
  },
  {
    "author": "灵山王",
    "intro": "　　穿越修仙界，被魔修炼成尊魂幡。　　只想找个靠得住的幡主，等他带我成仙。　　所以自强不息，学功法练神通，尽职尽责当老爷爷，希望幡主能苟住成仙。　　但是修仙界真的苟不住！　　对了，昨个儿才入手的一个幡主呢？　　不会又在斗法中被人宰了吧？　　咳咳，好，现在征集一个能带我成仙的新幡主。　　什么？无能无力只想躺平。　　你怕不是想做我的幡奴了？！　　……　　关键词：恶鬼，守护灵，养成幡主，亿万尊魂幡。　　",
    "name": "我在尊魂幡里当主魂"
  },
  {
    "author": "夕山白石",
    "intro": "　　洛邱无意之中成为了一家‘俱乐部’的老板。但是这家俱乐部好奇怪。它不仅仅拥有一个工作了三百年的人偶女仆，而且还会贩卖各种古怪的东西。洛邱渐渐发现，他生活着的社会之中，拥有着多不胜数为欲望所驱使的家伙，而这些家伙都会走到他的面前，用着他们的一切，寿命，宝物，甚至是灵魂，来进行交易，购买心仪的东西。而每一次的成功的交易，所给洛邱带来的都是存活的时间。“祭献成功，这次获得的寿命是九十九年。”……就这样，洛邱开始了自己也不知道尽头的，‘俱乐部’老板的生涯。PS：这是群。对，这是群：1054845345　　",
    "name": "特拉福买家俱乐部"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  },
  {
    "author": "腐竹野人",
    "intro": "　　一招穿越从头开始，满目沧遗。好巧没有穿越成禽满四合院中的傻柱，可是照样生活在水深火热之中，成为他的邻居，可是因为抢亲失败的事情，被满员嫌弃，看我如何吊打四合院每一个人。走上幸福小康的生活　　",
    "name": "四合院：我是傻柱的邻居"
  },
  {
    "author": "献歌",
    "intro": "　　一款半年没有更新，开发预算是同期游戏的七倍，而营收却只有其十分之一的垃圾回合制网游。　　一款谁都已经放弃的垃圾游戏，在即将关服的最后时刻……发布了一个新版本。　　主策林瑶。　　从此一战成名。　　——　　“花样最多、路子最野、降维打击、虽然不明白她在做什么，但她总是比我们赚得多……”　　",
    "name": "这个网游策划果然有问题"
  },
  {
    "author": "我爱小依",
    "intro": "　　【你觉得人生无趣吗？】　　【你想要体验一下另一个世界的不同人生吗？】　　【我们有富豪，杀手，猎人，乞丐，无数种随机身份供你体验。】　　【要现在开始游戏吗？】　　【Yes】【No】　　可笑，我一个遵纪守法的好人，怎么就会觉得人生无趣了？　　何奥冷笑一声，选择了【Yes】　　【正在初始化系统···】　　【正在载入游戏。】　　【欢迎来到人生副本游戏】　　【新手任务载入中，正在为您随机匹配人生角色。】　　【匹配成功】　　——　　这是一个遵纪守法的好人，在充满混乱与疯狂的副本世界里，开启无数人生的故事。（确信）　　——　　欢迎加入书友群：584571916（一群好人）　　",
    "name": "人生副本游戏"
  }
]