[
  {
    "author": "核动力战列舰",
    "intro": "　　这是一个未来时代，二十一世纪第三次世界大战之前被称呼为近古，第四次世界大战结束后被定义为近现代，物理学突破后才是现代。文明，国家，社会开始投入力量进行对时空、位面进行干涉的时代。　　主世界地球，诸元时空中唯一的真界。用技术打开晶壁后，地球上的疯狗们开始瞭望诸元　　",
    "name": "出笼记"
  },
  {
    "author": "地俞",
    "intro": "　　徐磊重生回到大学时代，从一座来自高维空间的科技博物馆开始改变世界。　　名称：AI图像复原技术　　等级：零级文明　　评价：用科技展现温暖，让回忆更具色彩。　　影响力：0/5000　　收藏单位：宇宙文明科技博物馆　　……　　许多年以后，当博物馆中越来越多的展品被解锁，徐磊却对自己打造出来的高等科技文明倍感诧异。　　徐磊：“我只是想赚点钱，没打算飞出太阳系啊！”　　",
    "name": "我的科技博物馆"
  },
  {
    "author": "七只跳蚤",
    "intro": "　　 那一年，一道流光起自天外，坠于东南。　　 那一年，孝宗皇帝托孤于榻前。　　 那一年，天地翻覆，雷海漫天。　　 也就是那一年，他子承父业，只是小小的百户官。　　     ******　　另有《电影世界大盗》、《诸天最强大佬》两本一千多万字完本老书，老作者更新稳定，信誉保证，等不及的不妨看看。　　",
    "name": "从百户官开始"
  },
  {
    "author": "团又圆",
    "intro": "　　星耀帝国的进化之路没有极限，光辉议会的十二位主神议员照耀一方，文明联盟在夹缝中求存……　　穿越而来李宇只能依靠捡垃圾而生，三天后就是清理垃圾的时间，如果没钱连带着人一起清理！　　淦！我都捡垃圾了，哪来的钱！　　不过还好....我的分身可以投放万界！　　某漫世界:【获得特殊物品:独眼龙的BB机，将目标录入后，可以强制召唤】　　某DC世界:【获得特殊物品:谜语人的挑战，目标如果解不开宿主提出的迷题，就无法脱逃。】　　",
    "name": "还好分身可以投放万界"
  },
  {
    "author": "天子",
    "intro": "　　正德十年，湖广安陆。穿越锦衣卫世家子弟的朱浩，智入兴王府，三救朱厚熜，身兼未来嘉靖皇帝恩人、挚友、同窗和老师四重身份，解元、会元、状元三元傍身，更有锦衣卫指挥使陆炳等一班小弟拥戴，就问这大明天下，还有谁比我站得更高，更稳？　　……　　……　　曾创作《再生传奇》、《光速领跑者》、《越境鬼医》、《铁骨》、《寒门状元》的天子，召唤老友回归支持！　　",
    "name": "锦衣状元"
  },
  {
    "author": "酒剑仙人",
    "intro": "　　本书又名：我就是喜欢较真！　　买了很久的原魔账号突然被找回，反手充值一百万，不为其他，就想让找回人进去　　公司因为请病假突然辞退，而且是口头通知，还很嚣张说没有合同，有本事你去告　　双喜临门，直接一裁两诉走起，双倍工资太香了　　快递不给送上门而且还口出狂言，一路按照程序投诉到底　　此外，熊孩子划车，遛狗不牵绳，停车堵车……诸如此类　　…………来都来了，他还是个孩子，人和狗较什么劲，你怎么这么事多……　　当很多人都抱着得过且过的思想后，这个社会需要一些认真的人！　　",
    "name": "开局账号被盗，反手充值一百万"
  },
  {
    "author": "就像阳光",
    "intro": "　　捏了个人物面板，醒来后江离就转生到了落第骑士英雄谭的世界，觉醒了名为〈绝对神速〉，即是“绝对比对手快”的无敌但又不完全无敌的能力，从此无数对手纷纷直呼他好快，于是江离揍他们揍得越发凶狠了。　　本书综漫无限流，非无敌文，内含分身流，涉及落第、地错、型月、学战都市、素晴、噬血狂袭等世界。　　",
    "name": "某综漫的绝对神速"
  },
  {
    "author": "雨打青石",
    "intro": "　　一个凡人少年因为一次意外而误入仙道，在求仙路上挣扎前行。　　仙路难于登天，面对重重险阻，他的求道之心依然不减分毫。　　再回首，青山依旧在，故旧皆白骨。　　下面两个企鹅群，大家想加群的，可以酌情加入。　　禁言群：710441068（防止聊天群被封，里面可能会发一些通知、公告什么的，一般不会说话）　　聊天群：526389659　　",
    "name": "叩问仙道"
  },
  {
    "author": "星际大灰尘",
    "intro": "　　一朝梦醒，乔西便从21世纪穿越到了1943年的芝加哥，变成了一个混迹街头的贫民少年。　　二战？对于还没成年的乔西来说，太过遥远了。　　身为孤儿的他，能够在这个年代怎么活下去，才是最重要的。　　好在他有位面交易系统，在这个时代，做个时空倒爷，想来也能过得滋润。　　然而几个月后，生活刚刚改善了一些的乔西看着面前战争募捐义演舞台上和一群妹子一起载歌载舞的美国队长，沉默了。　　完了，芭比Q了。　　这里居然是漫威！　　",
    "name": "美漫位面交易器"
  },
  {
    "author": "雨中鱼欲歌",
    "intro": "　　魂穿异界，幸遇名师，修文习武，游历天下。　　通过自己的亲身经历，认知和探寻这个充满超凡力量的神奇世界。　　",
    "name": "我有一个破碎的游戏面板"
  },
  {
    "author": "天下小黑",
    "intro": "　　某影迷：李易的电影，看一次哭一次！　　某影评人：李易的电影，总能戳中你的心中的某个点！　　某导演：李易是个异类，他从不拍大制作，但是却总能创造奇迹！　　某演员：李导的电影，总能让你笑着笑着就哭了！　　他是导演之中的异类，他从不追求大制作！　　但是他的电影，却总能让人不经意间被感动到！　　本书旨在重温那些曾经感动到你的经典！　　",
    "name": "催泪系导演"
  },
  {
    "author": "落魄的小纯洁",
    "intro": "　　苏陌穿越到武侠世界，接手了一家濒临倒闭的镖局。　　江湖凶恶，风波诡谲，本不想厮混江湖的他，却意外得到了一个【押镖系统】。　　只要押镖成功，就能够获得奖励！　　【押镖成功，获得奖励：龙象般若功大圆满！】　　【押镖成功，获得奖励：夺命十三剑！】　　【押镖成功，获得奖励：如来神掌！】　　身怀惊世艺业，掀起滔天风雨。　　自苏陌踏入江湖的那一刻，这江湖便不再平静……　　",
    "name": "武侠：开局奖励满级神功"
  },
  {
    "author": "巫马行",
    "intro": "　　那一年……　　刚拿到驾照的老实人周洋撞坏了草台班子剧组的摄像机，身无分文的他只能卖身到剧组打零工。原本以为干活干到电影拍完，自己就能重获自由。　　然而！！！　　当诈骗犯导演带着副导演跑了，而自己则差点被长腿美女投资人当成诈骗同伙以后，老实人周洋傻眼了。　　“我顶上？我拿什么顶？”　　“天，我学的专业是电子信息技术，我就是一接电线的，我对拍电影一窍不通啊……”　　“……”　　",
    "name": "是你们逼我成巨星的"
  },
  {
    "author": "莫默",
    "intro": "　　弱者声嘶力竭，亦无人在乎，强者轻声细语，却能深入人心。　　一棵熊熊燃烧的天赋树，每一片叶子都承载着不同的灵纹，宗门被灭，沦为矿奴的陆叶凭此成为修士，搅动九州风云。　　",
    "name": "人道大圣"
  },
  {
    "author": "拈花佛祖",
    "intro": "　　沈焚意外来到一个武侠世界，成为了护龙山庄在东厂的卧底。　　我，沈焚，誓死效忠曹督主！　　自此，朝堂江湖上，多了一个“忠心耿耿”的“曹老二”... ...　　新书《妖孽！快助我修行》已发，有兴趣的可以去看看~~~~　　",
    "name": "我，铁胆神侯卧底，效忠曹督主"
  },
  {
    "author": "渡鸦king",
    "intro": "　　被病娇喜欢是一种什么样的体验？　　对于这个问题，陈青表示很赞。　　如果这个病娇，还是个半妖呢？　　那就更赞了。　　直到他穿越过来，被某个少女，注射了强效镇静剂，打包带回家之后...。　　他的赞，变成了...　　淦！　　Ps：【日常文】、【攻击型病娇】。　　",
    "name": "被病娇喜欢是什么体验"
  },
  {
    "author": "君莫令",
    "intro": "　　【你在始皇陵中存活了足足三天】　　【评分：B+，大有作为】　　【奖励：因果币+50，精神+5，体质+5，下一章节开启】　　【评语：你改变了林大元被坑杀的命运，见证了始皇的真正落幕，对话古今，让这位千古一帝的冤魂终于含笑超生，无愧于大有作为的评价】　　游戏的第一幕序章通关了，林书航却突然发现，玩儿个游戏而已，自己居然在现实里也变强了变聪明了。　　而且更神奇的是，他根据这荒诞的穿越经历，随手写下的一片论文，直接轰动了整个Z国的考古界，将被认定为五十年内都无法开掘的始皇陵工程，直接往前推进了一大步。　　看着激动得已经回光返照般的导师和各种专家，林书航默默的推掉了各种邀请，深藏功与名，重新回家点开他电脑上那个莫名其妙的模拟器。　　这才只是号称因果改变最小的一个序章而已，下一章的因果场景，又会是什么呢？　　",
    "name": "我的因果模拟器"
  },
  {
    "author": "我是个帝帝",
    "intro": "　　姜超穿越继承20亿遗产，开局收购尼克斯队。　　从此拥有属于自己的篮球麦加！　　NBA史上最强阵容即将诞生！　　09双铁同队是什么体验？梭哈火花什么水平！　　大姚阿联在麦迪逊广场花园筑成天朝长城！　　赛季前的烂泥球迷：“法克姜！我超！”　　赛季末：“拉乌姜！超哥！”　　乔丹：“姜老板是我偶像！我要向他学习！”　　蔡老板：“姜超我的超人！带带我，我想收购篮网！”　　打造超神商业集团，文体开花！　　耐克阿迪，踩下脚下！　　财阀姜半岛行，一波带走！　　重生之我在尼克斯当老板的故事。　　纽约名宿、世界最强的商业巨擘，诞生了！　　",
    "name": "NBA：开局20亿，买下尼克斯"
  },
  {
    "author": "燃冷光",
    "intro": "　　（均订五千+，高订两万+，精品之作，请君品鉴！）　　脚踏诸天从今始，刀分日月证长生。　　我是领袖，我是刀皇，我是圣贤，我走上大帝之路，俯首拾起皇冠。　　无尽之后，我依旧是一名演员！　　_　　张光沐，玄龙帝国普通公民，专业演员，无不良嗜好，有金手指，目标是成为潜意识影帝！　　类型：潜意识电影，原创剧本。　　已完本：《戏精的诞生》（精品，高订18000）、《魔改全世界》（高订9000）、《碾压诸天》、《从火影开始做主神》，坑品保证，放心追更！　　",
    "name": "超凡从撕剧本开始"
  },
  {
    "author": "不死长河",
    "intro": "　　正义与邪恶的战争已连绵千年。　　以五色恶龙为首的邪恶联盟，在与人类的战争之中节节败退。　　旧大陆已失守，五色恶龙撤退至新大陆苟延残喘，人类一方大获全胜，长剑所指，邪恶种族抱头鼠窜溃不成军。　　平原，高山，大海，冰原，地底，沙漠，高原，森林，世间所有能够站立的地方，无不存在着人类的身影。　　就连沼泽这种人类根本不能生存的世界，也在人类锲而不舍的填泽造田的政策之下，日益减少。　　在这绝望的时刻。　　黑暗沼泽中，某条雌性黑龙为了逃命留下来的三颗龙蛋，缓缓孵化。　　…　　艾斯从黑暗中醒来，得知自己将要面对整个人类世界的可怕的情况。　　绞尽脑汁让自己生存下来。　　嫁接种田，沼泽种植，绝对军事化主义，用尽所有的办法拼命的种田提升战斗力。　　面对敌人更是不能手软，基因劣化，意志消弱，步步蚕食。　　数百年后，遮天的黑翼笼罩世界，数以千万计的黑暗军团，潮水一般向着人类世界涌去。　　千万人口，三百万士兵的帝国，只剩下苟延残喘之力，被潮水一般的怪物大军淹没。　　千年的帝国轰然倒塌，英雄的雕塑化为尘土，瑰丽的神殿被付之一炬。　　在废墟之中，世界为艾斯加冕。　　读者群（所有人可申请）　　828633016　　欢迎大家来起点观看。　　",
    "name": "黑龙国度"
  },
  {
    "author": "要从容啊",
    "intro": "　　作为无神论者的林正，穿越到诡异世界。　　拍了几部经典僵尸片。　　却没想到。　　这个世界真有僵尸，真有诡异，也真有妖怪！　　与此同时，一部分能够看到诡异的人发现。　　林正电影里的办法，竟然真的对付这些妖魔鬼怪，魑魅魍魉！　　黑狗血、桃木剑、定身符……　　林正没能成为一代名导，反倒成了全球公认的捉鬼天师。　　阴阳眼还没开的林正，一脸懵逼：　　“我真不是什么天师，世界上是没有鬼的，我们要相信科学！”　　（注：主角不是由始至终都不信鬼，他会逐渐发现，并相信，且接受。）　　",
    "name": "我拍个鬼片，咋就成天师了？"
  },
  {
    "author": "万事皆虚",
    "intro": "　　“大旻无道，神器更易，此乃天命！”　　“帝君以一人之力镇压一国，已达武道极致，但……武夫终有极限，帝君何苦以武逆天，违抗天命呢？”　　九天之上宛若谪仙的少年缓缓低头，俯瞰脚下诸国联军，感受脑海里两个共鸣激荡的【神】属性印记，悲愤叹息。　　“【高维视界】、【命运褫夺】、【心胜于物】……”　　“哪一个不是直指本源的【神】系天赋？”　　“武夫！武夫！我到底做了什么让你们如此不尊重我？”　　“你们甚至不愿意叫我一声法爷！！！！”　　-----------------------------------------　　另有270万字，高订34000+的完本老书《无限神装在都市》，感兴趣的书友可以先解解馋　　",
    "name": "超维武仙"
  },
  {
    "author": "高楼大厦",
    "intro": "　　“师父，星辰子说，他师父炼了个在天上飞的大舟宝贝，全天下只有他师父会，是真的吗”　　“真的。”曹振看了看脚下的超大型飞峰，点头。　　“师父，你听说了没？青龙峰上的那条蛟，好像有变成金龙的可能！”　　“咱们家风水池里，捞条青龙拿去玩，不要打扰我炒菜。”　　“师父，我听说……”　　“不管你听说了什么，去我的房间找一找，都……啊，等一下，让你师姐先出来。”　　",
    "name": "我的师父什么都懂亿点点"
  },
  {
    "author": "天道经",
    "intro": "　　开局抽到氪星人基因，并且穿越到超神学院的故事。　　",
    "name": "从超神学院开始的氪星人"
  },
  {
    "author": "幽影夜神2",
    "intro": "　　林峰穿越s7，成为一个小小小小小主播。　　谁料，霉运来临：意外被大主播周姐连麦互动，还被要求表演才艺。　　平平无奇的林峰本想拒绝，谁料……　　黑粉选择系统降临。　　【选择1：拒绝周姐，奖励黑粉值1000】　　【选择2：掏出唢呐，为其演奏一首《囍》，奖励LOL极限手速】　　于是，周姐呆妹及闻讯而来的无数网友纷纷自闭了。　　………………　　本着黑粉越多，奖励越多的原则，林峰玩出了各种骚操作：　　不当人爆虐韩服各大选手；　　比赛中亮表情跳舞疯狂互动；　　怒喷各种流量小鲜肉呕像等等……　　林风试图将对方粉丝全部变成自己黑粉。　　只是不久后，站在S7冠军颁奖台上的林峰，看着系统中-9999999的黑粉值，陷入了沉思。　　……　　说好的黑粉呢？！　　…………　　《甜文！》　　《多日常，少比赛》　　《爽文，欢乐逗比风》　　《本书核心：让所有看得爽和开心》　　《单女主，猜猜女主是哪位哑巴？Rita？周姐？恩静？呆妹？沫子？》　　PS：不要试图教作者写书，不听不听我不听！（打赏黄金萌的除外~）　　",
    "name": "联盟：开局唢呐，送走了周姐呆妹"
  },
  {
    "author": "行礼",
    "intro": "　　“当咱们翻过眼前这座山，到了另一座山头，会看见一座朱红寺庙里有水缸粗的赤色大蛇，它老人家盘在那里，就看哪家调皮小子到处乱跑好把他吃掉……”　　人迹罕至的深山，却有人轻声念叨着故事。　　念到最后，自己笑了起来。　　“那小子这么传不怕我找上门来么？”　　伴随着声音落下，寂静无声的山野突然响起金铁摩擦的扣鸣，赤色的庞然大物隐没于幽潭，在岸边留下一则陈旧的故事书。　　故事书摊开的纸页已经微微泛黄，上面有一行字这样写到——　　“南山有庙宇，眠赤仙。目如金火，体若红钢。伴风雨吹息，照苍生明晦。名南烛。”　　",
    "name": "烛龙以左"
  },
  {
    "author": "卡拉赞酒瓶子",
    "intro": "　　登天路，踏歌行，弹指遮天！　　太阴皇子姒玄从神源中醒来，携太阴古皇的遗志，登上了万族争渡，再兴太阴的成帝路！　　（主角开局仙二，不走叶凡老路，不争主角机缘，兄弟们放心食用！）　　",
    "name": "遮天之太阴皇子"
  },
  {
    "author": "橘猫囡囡",
    "intro": "　　卫琤意外得到穿越三国的能力。　　开局就将原配妻子蔡文姬认成了女鬼，于是他逃了。　　途中偶遇医圣张仲景，两人结伴隐居吕梁山中。　　正当他利用现代物资过上闲云野鹤的好日子时。　　却不想他的无心之言，正一次次推动着历史的走向。　　预言何进必死，促使董卓独断专政，威震天下。　　戏称曹操乃一世枭雄，搞得曹阿瞒四处被人追杀，对他恨之入骨。　　几句简化版《洛神赋》引得当世第一美人甄宓倾心不已。　　锻造十八柄绝世凶兵，令无数三国猛士奔赴效力，只求得到凶兵认可。　　世人皆言：颍川郭奉孝，南阳诸葛亮，不若安邑卫仲道……　　",
    "name": "我家阳台通三国"
  },
  {
    "author": "首席设计师",
    "intro": "　　宇宙的真理是什么？是四大基本力的统一，还是意识因何而存在？宇宙之初是否真的是奇点，宇宙的终焉将归于何方？是不同维度的交际，还是上帝拨动着的弦？　　对于地球来说，没有人能够回答这个问题。　　不过，当林晓获得真理辅助器时，找到宇宙的真理似乎变得不是那么不可能了。　　当然，不积跬步，无以至千里，寻找真理，需要一个一个基础知识作为根基，然后不断地向上延伸。　　从简单的基本几何到复杂的代数几何；　　从普普通通的初等函数到令人头大的黎曼猜想；　　从一个小数点到无穷小变换；　　……　　而这些，依然只是真理的基础。　　但即使是基础，也让无数人类天才为之绝倒。　　不过，林晓将完成对这些基础的突破，从理论到应用，从数学到物化生。　　从小小的芯片到超人的智能；　　从污浊的石油到聚变的光辉；　　从治疗鼻炎的特效药到根治癌症的靶向药；　　从量子力学和相对论到大一统理论；　　……　　寻找真理的过程，就是解决各种问题的过程；　　而林晓也将沿着这个过程，直到找到真理。　　",
    "name": "从全能学霸到首席科学家"
  },
  {
    "author": "哆啦i梦",
    "intro": "　　徐浪获得氪金系统，只要通过氪金，就能够变强。　　于是为了钱，徐浪在地图上画一个圈。　　想要金山吗？去澳大利亚！　　笑傲世界轰轰烈烈的大航海开始了！　　",
    "name": "从先天功开始纵横诸天"
  },
  {
    "author": "卖报小郎君",
    "intro": "　　亘古通今，传闻世有灵境。　　关于灵境的说法，历朝历代的名人雅士众说纷纭，诗中记载：　　“自齐至唐，兹山濅荒，灵境寂寥，罕有人游。” 　　“灵境不可状，鬼工谅难求。”　　",
    "name": "灵境行者"
  },
  {
    "author": "柿子鲸",
    "intro": "　　灵气复苏，诸神降临？　　灾难不断，诸生皆苦？　　关我何事，我只是一个已经被宣布暴毙倒计时，放弃治疗的绝症病人。　　带着残躯走上驱魔诛仙之路，可不是为了保家卫国，只是因为风险工资太诱人，尤其是抚恤金......　　“这邪神的职业体系遭天谴，即使前期进展顺利，最后练者必将自毙.....”　　“给我来一套。”　　“这污染魔剑反噬人主，已经吃掉了九十九条人命.....”　　“给我来两把，还有那什么吃人魔盔，噬魂血爪，给我也整一套。”　　“这魔药有伤天和.....”　　“别说了，给我包圆了！”　　但问题来了，为何我已经什么高危任务都敢接，所有的雷都踩，所有的死都做，却至今活的活蹦乱跳。　　【恭喜，恭喜，获评感动世界十大英雄之首.......】　　“......老天爷，不是这行档平均生存时间三年半，一个三年又一个三年，都快做到S级猎手了，十大英雄之首了，怎么还没死。我就想来个荣誉牺牲，骗点抚恤金，有这么难吗？！　　PS.已有精品小说四本，两万高订疯巫妖，质量保障但习惯性慢热，希望大家喜欢。　　",
    "name": "我怎么还活着？"
  },
  {
    "author": "超人坐家",
    "intro": "　　【陈亿已加入聊天群！】　　正在做俯卧撑的锻炼身体的陈亿一个翻身站了起来，愕然看向四周，然后惊觉视野之中出现了一个聊天群界面。　　“这是，我的金手指？”　　陈亿双眼含泪，我的金手指终于到账了，终于不用在这个世界提心吊胆了。　　【陈亿已加入聊天群！】　　【陈亿已加入聊天群！】　　【陈亿已加入聊天群！】　　【陈亿已加入聊天群！】　　陈亿：？？？　　聊天群还能卡机了？　　",
    "name": "亿人聊天群"
  },
  {
    "author": "天锣雷光",
    "intro": "　　六岁的时候，看完武打片的你将双手伸进米堆，幻想自己在练铁砂掌。　　七岁的时候，新学期第一个跟陌生同学打招呼的你，觉得自己就是班上的外交发言人。　　八岁的时候，你只是听到脚步声就能够分辨出是父母回家，于是你认为自己拥有顺风耳......　　......　　当年少时的中二幻想变成现实，会发生什么？　　计若将双手伸进米堆——　　【恭喜宿主小朋友解锁武道向成就：铁掌米内伸！】　　【获得武技：铁砂掌（初窥门径）】　　【技能等级可通过激活方式重复获取熟练度，天道酬勤，宿主小朋友，要加油哦~】　　计若嘴角抽了抽，他感觉自己的成就系统不太正常。　　想了想，计若捡起一根小木棍，走向不远处的稻田......　　......　　",
    "name": "我的成就系统大有问题"
  },
  {
    "author": "懒起朝食",
    "intro": "　　陆沉打了两年职业，位置是——替补上单。　　由于英雄池太浅的缘故，看了两年饮水机从没上过场。　　好不容易等来了上场的机会，却被自己搞砸了......　　“假如人生重来一次，你还会选择打职业吗？”　　面对来自内心深处的叩问，重生S7赛季的陆沉毫不犹豫的回答道：“会”。　　因为这一次，他有外挂了！　　......　　“这把对面杰斯，不选卢锡安，SB。”　　“对面鳄鱼，我直接奎因，这盘已经赢了。”　　“选一手卡莉斯塔，别吃，别吃。”　　“我想玩VN啊，怎么说？兄弟们！”　　“AD上路站，爹妈天上看？我除外。”　　——节选自《陆沉BP阶段骚话合集》。　　......　　当有人嘲讽陆沉只会长手打短手时，陆沉却掏出传统上单强势Carry，打烂了他们的脸。　　所以陆沉为什么是神？　　某知名解说这样评价：“进可攻退可守，可出肉可输出，能远程能近战，这就是上单天花板，永远滴神。”　　【PS：主角三十章左右进军lpl，前期发育不会耽误太久】　　",
    "name": "联盟：我就是上单天花板"
  },
  {
    "author": "喵拳警告",
    "intro": "　　做人难，做狐更难。　　宫梦弼只好抱紧泰山娘娘的大腿，考上仙官再说。　　狐狸嘛，要的就是广结缘才好修仙。　　只是人们后来才发现，怎么天下之大，处处都这狐狸的影子。　　",
    "name": "从聊斋开始做狐仙"
  },
  {
    "author": "挂前川",
    "intro": "　　重生到漫威世界，杰瑞获得了一个可以帮他进入其他魔法世界的面板。　　通过学习和研究各个世界的魔法一步步强大，建立属于自己的维度空间，成为超越一切的魔法之神。　　主世界漫威，目前可以通过面板前往的魔法小世界：　　哈利波特、魔法师的学徒、魔卡少女樱（穿插四月一日灵异事件簿和翼年代记）、妖精的尾巴……　　",
    "name": "漫威的霍格沃兹巫师"
  },
  {
    "author": "金峰无缺",
    "intro": "　　       引子　　      千年前，史无前列的大灾变席卷蓝星。　　       灾难小时候，大地出现了一个个奇异的碎片，碎片里是一个个的世界。　　       这些世界都不一样，有通过内功施展武道的世界，有通过法元展现修道的世界，也有仙人降临毁天灭地的世界。同时人们发现，自己可以进入那个世界里面，俯身在某个人物身上，若是能够活到那个世界结束，就能够获得那个世界的伟力。　　       莫名其妙穿越到了这个世界的李素，惊讶的发现这个世界的那一个个的碎片里面的世界，居然全部都是前世看过的小说里面的故事。　　       于是...，　　       “尹志平，放开那个龙女，过兄弟快来，这里有个臭不要脸的家伙！”　　       “七公，您看这蜜汁鸡翅味道怎么样？还有这个麻辣羊肉串，您尝尝，尝尝，不用不用，降龙十八掌那是丐帮镇帮心法，我没那天赋，就想混个七代长老一类的...。”　　       “仲少，子陵，香玉山那个王八蛋想借着素素来控制你们两，素姐不干，你们再不去她就没命了...。”　　        “猴哥，是我，我啊，南部瞻洲的时候给你请你吃面的那个书生啊，你还有印象吗...？”　　       “不是，教主您得讲道理吧？您可是三清，我道家师祖啊，截教就是一个天坑...。”　　",
    "name": "神话解析，知道剧情的我无敌了"
  },
  {
    "author": "跑盘",
    "intro": "　　一名刑警穿越到美利坚，变成了洛杉矶警局探员。　　渡过最初的迷茫后，他屡破奇案、名扬国际，被称为史上最为传奇的神探……　　",
    "name": "洛杉矶神探"
  },
  {
    "author": "抗战三郎",
    "intro": "　　群演王成穿越到了亮剑平行世界，成为李云龙手下的炮兵王承柱。　　苍云岭一战后，李云龙为了保住位置，向老总立下军令状，三个月让新一团发展成一个比肩晋绥军358团的加强团。　　三个月后，全团集合。　　一营长：我的兵比之前还多了500人。　　二营长：我的兵只有1000人不到，不过还有两门意大利炮。　　……　　王承柱看了看自己的部队：团长，你虽然只给了我一个排的编制，但我这个排人数稍微多一点人不过分吧？　　另外，为了保证火炮的安全，我组建了一个步兵大队、一个侦察大队、一个后勤大队、一个骑兵大队和一个特种大队的警卫部队也不过分吧？　　",
    "name": "亮剑：独自发展，带回个炮兵团"
  },
  {
    "author": "实验室的仓鼠",
    "intro": "　　西方有佛陀，东渡而来，只为还一个人情。　　道门有高人，呼风唤雨，自诩替天行道，却行有违天理之事。　　京城戏子，登台演出，百转婀娜，不输女儿身。　　……　　王朝历经千年，而屹立不倒。　　王柄权偶得仙人垂青，得修真秘法，师父却于当日遭了雷劈。　　主角熬夜猝死，再次醒来，已然回到了千年前，成了傻王爷。　　本想做一条咸鱼混吃等死，却处处不得安宁。　　朝堂内外、四大异族，皆是虎视眈眈，主角被逼无奈，只得扮猪吃虎，习无上武艺，退百万雄师。　　……　　君王、花魁、神算、将领、剑仙……你方唱罢我登台。　　阴谋、算计、权术、人心……且看主角如何收场。　　",
    "name": "本王姓王"
  },
  {
    "author": "墨守于规",
    "intro": "　　当MOBA的人物模板穿越进了MMORPG的【异域】世界之后，墨诚便感到这个世界的画风有些不对劲。　　“想那四翼三头的龙裔之王，四翅一振出入青冥，却被我生生撕裂。”　　“卷起永夜吞噬光明的魔王，利刃戮命，力量造灵，亦被我以无上圣光生生轰下。”　　“现在，你们说要对付我？”　　巨龙咆哮山川震动，大地悲鸣。圣光闪耀，驱逐黑暗，净化世界。　　阴影，黑暗，以及恶人，在墨诚面前颤抖。　　“那么，来面对我！”　　“面对，正义！”　　",
    "name": "超凡血统整合体"
  },
  {
    "author": "陈三十一",
    "intro": "　　【烧脑型，亮剑题材小说】　　    一个特约演员在背台词的时候，突然掉到了亮剑世界，然后摔失忆了。　　    他手里拿着的那张台词纸，居然以为这就是自己的身份证明。　　    然后，找到了新一团的张大彪，然后被查身份，这一查完了，身份对不上。　　【作者已经有一本大精品的军事书《从亮剑开始当老师》所以接下来的文上架后将会保质保量，请放心阅读。】　　",
    "name": "亮剑之敢死营"
  },
  {
    "author": "中华小铁匠",
    "intro": "　　一觉醒来，全民穿越异界。　　这是一个恐怖的世界，几乎不可度量。　　这里有巨龙、狮鹫、哥布林、地精、矮人、兽人。　　也有丧尸、亡灵巢穴以及各种神话巨怪。　　每个人都是领主，开局选择身世、一个小院、三个农民。　　要致富，先撸树，逐渐建立领地。　　领主们需要探索地图，占领区域、获取资源、发展城建、征伐怪物巢穴。　　每隔一个月，都需要抵御怪物军团和各种异界势力的掳掠，才能生存下去。　　宗慎开局觉醒了攻略系统。　　目之所及的一切都会出现攻略信息。　　帮助他发现所有隐藏的宝物。　　【领地东南方向50米的那棵歪脖子树其实并不简单。】　　【从现在的位置向前走35步开始挖掘，你会得到惊喜。】　　【别看了，这个宝箱是个陷阱，内部的毒气会让你昏迷三天三夜。】　　当其他人还在苦苦支撑的时候，宗慎已经建起了坚固的大城。　　拥有无数的强大士兵和史诗英雄，资源堆积如山！　　",
    "name": "领主求生：从残破小院开始攻略"
  },
  {
    "author": "粉嫩的萌新作者",
    "intro": "　　半部地煞剑经，十年磨一剑，一名普普通通的凡人转世重生，获得界外天书传承。　　然而环视四顾，强敌林立。　　那些正道魁首，魔道巨擘，千载妖灵，万年老鬼，哪个不是天纵奇才，际遇非凡。　　这漫漫长生路，他能否走到终点？　　…　　太昊金章普通书友群：763826204　　太昊金章VIP书友群：136095978。　　",
    "name": "太昊金章"
  },
  {
    "author": "不祈十弦",
    "intro": "　　被七个超级企业控制的赛博世界，七座画地为牢的浮空岛，从千年前便统治世界的长生种，以及那资源即将耗尽的未来……　　在没有希望的世界中，人们渴望着“英雄”的诞生，也冷眼期待着堕落的英雄跌下神坛。　　只要被追捧为英雄，何等罪行都能被宽恕，人们狂热的追捧着他们说的每一句话、就连高高在上的精灵也不敢触犯当红英雄的锋芒。　　但只要英雄被打造的人设崩塌，曾被宽恕的罪责便如未灭的炉火般再度升腾，昔日璀璨的明星顷刻之间贬为不可饶恕的罪人……　　“——来成为英雄吧，罗素。”　　世上最为凶恶的罪犯将刀塞到少年手中，低声劝诱。　　——————　　已有310w字万订完本作品《玩家超正义》，祈喵出品，信誉保证。　　",
    "name": "倾覆之塔"
  },
  {
    "author": "抚潮弄浪",
    "intro": "　　神州大陆，练气士炼气成炁。　　一名普普通通的凡人重生在神州大陆，获得黄粱图的传承，拜仙门、过险关，斩仇敌……一路顺遂，人人都道运气无敌。　　然而当他一步一步，登先天、入霸者、成人仙……接触各种奇人异士，神奇之炁，方知人外有人，天外有天：　　天象之炁控风雷雨电云，神鬼莫测；　　天星之炁借天星之力，地动山摇，；　　兵刃之炁加持法器，无坚不摧；　　兽与灵植之炁，假化召唤，如影随形；　　镇守、郡守、国主，养出人势之炁，人力胜天；　　兵长、统领、统帅，统御杀伐之炁，人发杀机，天翻地覆；　　人望、才名养出人气之炁，一呼百应……山川地理、酒色财气，凡此种种皆可。　　这漫漫长生路，他究竟能走到哪一步？　　…………　　",
    "name": "食气者，神明而寿"
  },
  {
    "author": "粉笔白",
    "intro": "　　穿越到平行世界，顾淼成为了一名苦逼的动画导演。　　当他从《喜羊羊与灰太狼》开始崭露头角，接连制作出了《熊出没》、《开心宝贝》、《超兽武装》、《果宝特攻》等多部现象级爆款动画时，业界突然掀起了一股“穿越题材”的热潮。　　面对记者采访，顾淼摆动双手自信满满地说道：“没有人比我更懂穿越！”　　于是，《数码宝贝》诞生了……　　",
    "name": "我的动画时代"
  },
  {
    "author": "青铜老五",
    "intro": "　　一名现代人带着一仓库粮食，来到了缺衣少食的年代，他算不算是首富？　　",
    "name": "这个穿越有点早"
  },
  {
    "author": "惊艳一脚",
    "intro": "　　李传淇身处西班牙最低级别联赛，却和队友们一起创造了神迹——勇夺国王杯！　　李传淇借助国王杯的成功进入西甲，凭借自己的努力和逆天天赋、超强的预判能力，征服欧洲足坛，从而征服世界。　　最终让自己成为足坛传奇，成为继贝利、马拉多纳之后的第三代球王！　　这是一个充满热血和挑战的世界，这是一段充满神奇色彩的人生！　　",
    "name": "开局顶级预判，我是第三球王"
  },
  {
    "author": "汉唐风月1",
    "intro": "　　特种兵唐刀意外回到1937淞沪会战的四行仓库之战前夜，曾经的八百为了中国军人最后的尊严血战到底，那这一次因为有了唐刀的加入，又将会怎样？　　死后愿为沙场鬼，生前不做故乡人！　　这，就是战士的回答。　　大好江山如画，却狼烟处处，战士百战碧血洒尽，泪眼尽途，满是英雄冢！　　",
    "name": "从八百开始崛起"
  },
  {
    "author": "坟土荒草",
    "intro": "　　陈曦看着将一块数百斤巨石撇出去的士卒，无语望苍天，这真的是东汉末年？　　吕布单枪匹马凿穿万人部队，这怎么看都不科学。　　赵子龙真心龙魂附体了，一剑断山，这真的是人？　　典韦单人护着曹操杀出敌营，顺手宰了对面数千步骑，这战斗力爆表了吧！　　这是不是哪里有些不对啊，陈曦顺手摸了一把鹅毛扇挥了一下，狂风大作，叹了一口气，“这是神话吧，我自己都不正常了。”　　ps：其实这是一篇正经的种田文……　　       QQ群：95010223（满了）　　      全订验证群：949176942　　      酱油群：397441818（快满了）　　      二群：418928396（快满了）　　三群：371034966　　五群：966666635　　",
    "name": "神话版三国"
  },
  {
    "author": "东人",
    "intro": "　　灵气复苏，无数影视中的世界，成为真实的存在，亿万众生得以踏入修行。　　《怒晴湘西》、《僵尸叔叔》、《无心法师》、《司藤》、《一眉道人》、《驱魔道长》、《僵尸先生》、《僵尸至尊》、《新僵尸先生》、《云南虫谷》、《昆仑神宫》……　　套皮魔改。　　看腻了千篇一律的同人就来这里吧，截然不同的剧情，全新的主线，更广泛更真实的世界。　　",
    "name": "诸天从瓶山开始"
  },
  {
    "author": "风啸木",
    "intro": "　　       崇祯二年。　　苏河穿越大明，成为陕西断粮的佃户。　　鼓动人心，揭竿而起，明失其鹿，天下共逐之。　　杀士绅，贷田地。发债券，搞教育。兴工业，练强兵。　　推翻明朝，剿灭鞑虏。　　",
    "name": "明末逐鹿天下"
  },
  {
    "author": "天平座西红柿",
    "intro": "　　卡牌异界，斗域碰撞，卡师为尊！　　哥布林扩展包；血族扩展包；巨龙扩展包.......　　而穿越来此的陆承身具独一无二的东方神话卡牌扩展包！　　.........　　XX：“史诗卡【阿努比斯寻金猎犬】已经出笼，你不跪下认输，还想做什么？”　　陆承：“我想给你.......说一段神话。”　　XX：“哈哈，好胆！本尊最喜欢听死人说神话，舞台本尊来给你搭，张开四阶决斗域【失落的黄金城】！这个舞台够不够大？请开始你的表演！”　　陆承（摇头）：“小了，格局小了......”　　“我命令，十阶决斗域【天庭】归位，十阶决斗域【幽都】展开，十阶决斗域【神州】降临！”　　“斗域强化开始！我召唤神话奇观卡【黄泉】、【瑶池】.......【昆仑山】！”　　“三域联动，斗域合成！超阶决斗域......【三界九州】！”　　“唉，等会......哥，我还没开始说书呢，你怎么扛着黄金城就跑啊！”　　",
    "name": "摊牌了，我的卡组来自东方"
  },
  {
    "author": "520农民",
    "intro": "　　【最卷工业科技都市文】　　沐阳重生2008年，正值风华正茂，左拥漂亮女友，右握阅读系统。　　LV1时，每阅读1000字，+1元，+1技能经验；　　数学：2级（1300/3000）+　　机械制图CAD：4级（13100/100W）+　　......　　升级学科和操作技能，研发新技术，走科技强国之路！　　从等离子堆焊、热丝自动TIG焊、手持激光焊、机器人激光焊开始，发展基础工业，以一己之力推动全球科技进程。　　非神豪文、单女生、主打实体工业、怀旧文、轻松、弥补遗憾，从本书开始。　　前期为机械工业，老农亲自操作示范，卷死同行。　　",
    "name": "重生2008：我阅读能赚钱"
  },
  {
    "author": "以闪电之名",
    "intro": "　　从小研究古玩杂学的李墨，在一次意外中眼睛发生异变。　　古拙大方的青铜，精美绝伦的瓷器，笔墨横姿的字画，惊心动魄的赌石相继而来，从此李墨人生发生颠覆性变化。　　我有神瞳，天下无宝。　　",
    "name": "寻宝神瞳"
  },
  {
    "author": "老婆大大",
    "intro": "　　 呔，凭什么污人清白，说我是天煞孤星。　　 不就是参加个龙门大会，死了几个候选人吗？我成了唯一候选人，就说我是扫把星。　　 还什么和我有仇的都死绝了，怎么可能和我有关？　　 他们怎么死的，我也不知道。　　 我就是一个小捕快啊。　　 恭喜宿主师父惨死修为+10000！　　",
    "name": "我，天煞孤星，爱好交友"
  },
  {
    "author": "九剑宗士",
    "intro": "　　作为一名穿越者，刚刚抵达自己熟悉的游戏世界，就倒霉的被黑暗精灵家族主母一眼相中。　　幽暗地域里，落到荤素不忌的卓尔主母手中，能有什么好事？　　为了重铸奥术辉煌，就只能先从锤爆试图调教自己的卓尔主母开始。　　",
    "name": "奥术征程"
  },
  {
    "author": "怕辣的红椒",
    "intro": "　　江浩穿越普通人家，被迫卖入魔门，成为魔门弟子。　　本想安心修炼一点点变强，好在修真界生存下去，可却被一位女魔头“百般羞辱”。　　实力相差悬殊，他只能忍辱偷生，希望不要再遇到对方。　　没有靠山的他得到了魔门掌教的青睐，得以安心修炼，当他成为首席弟子面见掌教时，却愣在原地。　　望着对方绝美的脸庞，他有些笑不出来，这不是当初那个女魔头吗？　　",
    "name": "苟在女魔头身边偷偷修炼"
  },
  {
    "author": "长生愁",
    "intro": "　　人在遮天，一世晚年，我为人皇，当走出一条全新的红尘仙路。　　修亿万重苦海，挖掘无量命泉，神桥跨越光阴，抵达轮海彼岸　　单修一秘境，成就不可知，不可论道果　　遮天，完美世界，一世之尊……　　（开辟苦海，在第二卷，前期在铺垫）　　本书又名《人皇二三事》《钓鱼天帝的日常》《明皇的开挂人生》《磨砺荒古大帝》《打翻奶罐》　　",
    "name": "诸天之苦海亿万重"
  },
  {
    "author": "比雷菲尔特卿",
    "intro": "　　又名《反叛的那路拖》　　 “臭狐狸该交房租...我丢，卡卡罗特？”　　 ...　　 九尾炸毛，指着鸣人跳了起来：“小鬼，今天我就要好好教训教训你。”　　 鸣人再次撸起袖子：“来啊来啊，单挑啊。”　　 “不来！”　　 木叶上空漩涡鸣人冷冷的俯视着下方，举起右手伸出一根手指，一颗黑红色的球体，朝着下方轻轻一指，　　 黑红色的球体逐渐变大，顷刻间将整个木叶吞噬，巨大的轰鸣和，在顷刻间消散殆尽，所到之处寸草不生。　　 “哈哈哈，佐助桑、宁次桑，快来看烟火啊，好漂亮的烟火。”　　 　　       当五影还在局限于地表战争的时候，鸣人就给自己定下了一个小目标——反攻大筒木！　　",
    "name": "木叶：我体内有个卡卡罗特"
  },
  {
    "author": "咱的小刀",
    "intro": "　　深渊低喃，诡异徘徊。　　在这个残酷而又诡异的世界，人类早已经一败涂地，直到那个男人的到来……　　这是一个重症精神病患者在诡异世界追寻长生，建立仙门并彻底改造深渊生态链的故事。　　本书又名《在诡异世界中强行修仙》、《魔鬼（主角）降临深渊》、《万族的梦魇》　　主角阵营：　　人类视角：混乱中立与混乱善良之间　　异族视角：混乱邪恶　　关键词：异族争霸、人族崛起、救世主、无敌　　",
    "name": "这个精神病人太强了"
  },
  {
    "author": "傲骨铁心",
    "intro": "　　      世代忠良的贾大人对大清是真爱。　　 　　        什么意思呢？　　        就是让爱新觉罗滚出八旗。　　       .......　　      　　      已有完本精品作品《大流寇》、《司礼监》、《汉儿不为奴》、《大明狼骑》、《恶奴》。　　",
    "name": "大人，得加钱"
  },
  {
    "author": "空长青",
    "intro": "　　第一次看完自己的生平自传，孟浪长叹一声。　　“我的人生，不该是这样的……”　　第N次看完。　　“我的人生，就只是这样？”　　第100*N次看完。　　“这个世界……应该是这样的！”　　【文青男拯救世界的轻松日常】　　——　　已有220万字精品小说《超级母舰》，欢迎阅读。　　",
    "name": "我写的自传不可能是悲剧"
  },
  {
    "author": "木工米青",
    "intro": "　　一觉醒来，周易成了天牢狱卒，　　幸得长生道果，却无护道之法！　　修仙界妖魔乱世，鬼怪横行，危险重重，周易决定先躲起来修炼几百几千几万年！　　风云变幻，时光流转。　　一百年前放走的孩子，成为大乾开国圣祖。　　一千年前指点的少年，当上仙宗太上长老。　　一万年前豢养的宠物，变成异域绝世妖王。　　这是一个长生不死的凡人，坐看沧海桑田，历经纪元更迭，最终成为长生仙尊的故事！　　",
    "name": "我在修仙界长生不死"
  },
  {
    "author": "龙神甘夏",
    "intro": "　　当罗兰带着魔戒系统穿越中土大陆时，此时的甘道夫正在组织远征，山下的国王依旧没有回到他的王位，霍比特人的历险还未开始，世界依旧笼罩在阴影中……　　",
    "name": "魔戒：中土领主"
  },
  {
    "author": "九色长虫",
    "intro": "　　阳九一觉醒来成了大魏东厂的缝尸人。　　死者为大，全尸而葬，方能投胎往生。　　缝合尸体就能得到各种奖励。　　魏忠贤：阳九，咱家升仙后，想让肉身全乎着入土为安，有劳你给缝好点。　　已完本老书《开局签到辟邪剑法》，书荒的道友可去捧捧场。　　",
    "name": "我在东厂当缝尸人那些年"
  },
  {
    "author": "小鸽哥",
    "intro": "　　这佛徒，踏地生莲，变化大小，漏尽烦恼，神通绝妙。　　 这道士，仗剑千里，游神御气，飞身脱迹，术法玄奇。　　 这般我，独有一笔，描摹人心，挥天画地！　　",
    "name": "画妖师"
  },
  {
    "author": "吨吨吨吨吨",
    "intro": "　　问：如何经营一家剧本杀店？　　江祺：简单。　　你只需要先有一家剧本杀店，然后让剧本杀里的人物出来给你当dm（剧本杀主持人），就可以正确经营一家剧本杀店了。　　最开始，江祺以为他是在玩经营卡牌类游戏，经营的店铺是剧本杀店。　　后来他发现其实是一家餐馆。　　一个带餐馆的大型游乐园。　　一个带游乐设施和餐馆的购物中心。　　一个拥有购物中心游乐设施和餐馆的度假村。　　江祺：？　　还有人记得，其实我开的是一家剧本杀店吗？　　游戏指南：　　 1.本游戏为卡牌游戏，任务失败不会有任何惩罚，请玩家以卡牌为主，任务为辅，努力收集卡牌。　　 2.卡牌最高可升至三星，请玩家努力升级卡牌。　　 3.本游戏自由度极高，请玩家自行探索。　　 4.一切解释权归游戏所有。　　",
    "name": "从剧本杀店开始"
  },
  {
    "author": "烟雨莽苍苍",
    "intro": "　　东汉末年，天下大乱，十八路诸侯讨伐董卓。汜水关前，一个乌江翻船的男子，魂穿刚斩杀了无双上将潘凤的华雄，茫然之际有幸获得霸王之勇。　　诸侯营寨之内，众诸侯因华雄勇猛，无人可敌而愁眉不展，还是马弓手的关羽，微眯丹凤眼出声请战，直接立下军令状：“某家愿去斩华雄！若不成，请斩吾头！！”　　",
    "name": "三国开局斩关羽"
  },
  {
    "author": "重新飞起来",
    "intro": "　　苏云来到了一个因诡秘复苏而即将崩坏的综漫世界，他却一点都不慌。　　因为，他可以剪辑二次元少女们的故事并公开播放，用对少女们公开处刑的方式获得足够的声望，然后就能……　　于是……　　“阿尔托莉雅，我就是你的前世，亚瑟王！”呆毛王形态的苏云看着一脸懵逼的留学生阿尔托莉雅，英姿煞爽的说。　　“罪恶精灵，即是我，也就是你啊！时崎狂三！”化身为时之精灵的苏云站在惊愕的时崎狂三面前，脸上满满妖媚的笑容。　　“巴尔泽布，雷霆之力，即为吾之力，吾之型，也是汝应有之力，现在，试着从你体内拿出属于你的力量吧！其名为——梦想一心！” 巴尔泽布听完雷霆将军的话，右手下意识伸向了自己的胸口。　　摩根勒菲、玉藻前、宫本武藏、八重神子……　　一个又一个原本没有力量的凡人少女们，都在苏云的恶趣味下，于全世界展现出了超凡的一面。　　于是，人们真的认为她们确实有超凡力量，因此，她们也真的获得了超凡力量。　　世界，由此彻底改变，人类无法战胜诡秘的历史，就此改写！　　",
    "name": "从呆毛王开始公开处刑"
  },
  {
    "author": "风凌天下",
    "intro": "　　一刀斩破生死路，寒刃屠尽负心人！　　……　　我不要做刀，我要做执刀人。　　我不要做棋子，我要成为弈棋者。　　一个平凡人。　　却偏要在这世界上活出自己。　　未知前路渺茫，不知前途何在；只是一步步走去，不知不觉，已是一路风云，别有天地。　　荆棘路，红尘遥；巧腾挪，步凌霄；　　平沧海，翻江湖；清碧落，掌天刀。　　",
    "name": "碧落天刀"
  },
  {
    "author": "杨氏良家子",
    "intro": "　　北宋末年，朝廷积病积弱。冗官冗兵、重文轻武等沉疴弊病缠绕着整个国家。　　但赵桓觉得，这大宋朝廷的各种陈年病疴都是癣疥之疾，真正的心腹大患只有一个，那就是皇帝的膝盖太软！　　穿越成宋钦宗赵桓，一睁眼已经是再次自投罗网被困金军大营，距离被废已不足一个月的时间。　　悲惨屈辱的命运似乎已经注定要强加在自己身上，但赵桓绝不就此认命，誓要与洗刷这注定的屈辱，胜天半子！　　朕即国家，于是大宋增加了三分血性，两分勇武，一分科技，最终改变了整个人间。　　书友群615365341　　",
    "name": "朕即大宋"
  },
  {
    "author": "实属弟中之弟",
    "intro": "　　妖魔横行，修士奉诡异为天道。　　凡人想要得以修行，须挖双目，斩四肢，断慧根……　　穿越而来的任青发现自己凭借神通，能够豁免修行的代价。　　【无目法】：通过吞眼，炼至大成浑身各处长出一百零六只仙眼。　　【毒骨功】：将自身骨骼浸泡在毒水中三十六日，再重新植入体内，炼至大成百里寸草不生。　　【死人经】：用铆钉封死劳宫穴、涌泉穴、神门穴、印堂穴，埋入地底三年，大成后不老不生不死不灭。　　ps:已有百万完本小说《开局聊斋打铁十五年》，欢迎追读。　　",
    "name": "诡道修仙"
  },
  {
    "author": "灰色墓碑",
    "intro": "　　收集传奇古董，回溯神秘武道。在觉醒外挂的那一刻起，卡修知道自己不再平凡……　　【传奇古董：风象牙吊坠】　　「七十年前，红黎联邦北流郡，风象门青训营」　　「李维，你是一个懦弱的人！在姐姐惨遭毒手的那一天，你在角落里瑟瑟发抖！在灭门之战的那个晚上，你可耻的逃跑了！在十几年漫长的复仇生涯中，你一次又一次错失良机！」　　「现在让我来教你什么是勇敢，让我来告诉你如何让苦难燃烧成为自己的力量。希望在摘下仇人头颅的那一刻你能记住：你是男子汉，你是顶天立地的男子汉！」　　禁忌时代，隐秘传说。迷雾大陆，封锁之地。　　无数辉煌古老在废墟之风中哀嚎。　　我将见证你们失落在迷雾中的传奇，天空中的骑士，沙漠中的幽灵，泥泞中的老鼠。斗剑所指为光明之方向，子弹撒落之处会长出鲜花。　　历史之风终将吹去时代坟前的垃圾。　　",
    "name": "我能回到神秘时代"
  },
  {
    "author": "金蟾老祖",
    "intro": "　　杜飞重生了，在这个物资奇缺的艰苦年代，开启他精彩的开挂人生……　　（群：六六七五九九一二〇）　　",
    "name": "重生飞扬年代"
  },
  {
    "author": "喜欢啃排骨",
    "intro": "　　【无系统，万订精品军旅同人】　　穿越而来的江水发现这是特种兵的世界，并且原主已然退出现役，依旧符合入伍条件的江水选择了二次入伍，开始了又一次的军旅生涯……　　PS：特种兵123、DA师、特战荣耀、士兵突击、火蓝刀锋、红海行动、战狼…………　　有完本老书《在士兵突击开始二次军旅生涯》170万字，有兴趣的大大可以去看看，笔名一世剑影，也是我的。　　",
    "name": "特种兵之二次入伍"
  },
  {
    "author": "Andlao",
    "intro": "　　“你好，我叫伯洛戈·拉撒路，一名债务人。”　　 伯洛戈脸上的伤口，正以肉眼可见的速度愈合着。残留在脸上的鲜血回流，皮肤重新拼接在了一起，宛如时间回溯。　　 面对惊恐将死的恶魔，他轻声道。　　 “这是我的‘恩赐’，我所欠下的‘债务’。”　　 ……　　 六十六年前，随着焦土之怒的终结，誓言城·欧泊斯于神圣之城的废墟中崛起。　　 六十六年后，科加德尔帝国、莱茵同盟，两头横跨大陆的庞然大物谋划着又一场吞没万物的战争。　　 秩序局、国王秘剑、真理修士会、猩腐教派、诸秘之团……潜藏在历史阴影中的存在们，妄图加入这场盛大的狂欢。　　 帷幕之下，魔鬼们享受着凡人们的苦痛，品尝着献出的价值，玩弄着命运，赐予诅咒与祝福。 　　 注视着本是同类的凡人们，相互憎恶、厮杀……　　",
    "name": "无尽债务"
  },
  {
    "author": "宅猪",
    "intro": "　　作为捕蛇者，许应一直老老实实勤恳本分，直到这一天，他捉到一条不一样的蛇……　　三月初一，神州大地，处处香火袅袅，守护着各个村落、乡镇、城郭、州郡的神像纷纷苏醒，享受黎民百姓的祭祀。　　然而，从这一天开始，天下已乱。　　本书又名《九九六修仙》《零零七也修真》《内卷》《卷到死》《谁TM也别想飞升》《好坑》《坑大坑深》《扶我起来》《三十五岁那年，我的福报来了》及《许大妖王现形记》等！　　",
    "name": "择日飞升"
  },
  {
    "author": "黑色火种",
    "intro": "　　本书是黑色火种第一次尝试怪谈规则类小说。规则会一点点揭示出来，请耐心阅读。　　戴临成为了一家诡异的医院的外科医生。　　在这里，治疗的不是疾病，而是各种恐怖的诡秘诅咒！分为怨灵科，厉鬼科，恶鬼科，凶灵科，以及神秘的恶魔科等……　　诡异的医院，却有着令人费解的规则：　　第一，相信这家医院名叫444号医院，而非666号医院　　第二，午夜零点到次日凌晨四点，医生护士都绝不能进入门诊区域　　第三，如果额头剧痛，发现出现一个倒十字，立即到医院恶魔科就诊　　第四，医院的所有医生都佩戴白色口罩，如果看到佩戴红色口罩的医生，请无视他们，不要让他们发现你看得到他们　　第五……　　而戴临获得了一种神奇的咒物，一对恶魔之眼，左眼可以侦测感应以及攻击，右眼能囚禁封印乃至吞噬吸收。　　而这座医院一切恐怖的源头，都是那位从未被任何人看到过的院长……　　",
    "name": "444号医院"
  },
  {
    "author": "文字旁",
    "intro": "　　星球之外，是死寂的无边黑暗。　　一颗颗未知的星球相连，编织成一座座生命庇护所，无数宇宙种族探索，发展，繁衍，对抗那空荡荡的黑暗。　　无名小族可在数百年间一朝得势，亿载强族也可在瞬息间烟消云散。　　修炼与传承，天骄争辉，群雄崛起。　　人族始于强盛，走向微末。　　五号碎星，732岛镇，王宇开始了他的修炼。　　若干年后，人族开花遍布世界每一个角落。　　无数人族天骄仰望着那唯一一尊人族神帝。　　“王宇神帝，请问要如何修炼才能追逐您的脚步？”　　神帝回眸略感诧异，“修炼不就是一遍又一遍的重复，熟练度练满了自然就成了啊，你们个个天资悟性都比我强，相信这也不用我多说吧。”　　人族天骄望着神帝飘然远去的身姿，沉默不语。　　“熟练度，那又是什么......”　　",
    "name": "熟练度：千万次修炼"
  },
  {
    "author": "乘风御剑",
    "intro": "　　海岸旁，一座百米星门流光四溢。　　星门外，钢铁铸就的军队一眼望不到边际。　　天穹上，一驾驾战斗机掠过天穹，交织铁幕。　　远处海洋，一艘艘航空母舰、驱逐舰、护卫舰遍布海面，整装待发。　　所有炮口，对准星门中走出来的一道身影。　　“我以联邦司令部的名义命令你退下，否则，等待你们的将是全面战争。”　　“战争？”　　古今来一步向前，他的身形迎风而涨，顷刻间从不足两米，成长为一尊数千米高的混沌魔神，白矮星般的光辉自他身上散发，仅仅自身引力，已在方圆千里引起电闪雷鸣，海啸潮汐。　　他低头……　　看着一艘艘仿佛玩具般的战争兵器。　　伸手，一枚氢弹落入手中。　　体内电子简并态星核释放出氦，氦元素膨胀，恐怖的高温瞬间令氢的同位元素氘和氚聚合，能量爆发，骤然形成的炽白光辉犹如在海面上点亮了一颗太阳。　　还没等这颗太阳能量释放，他双手一合，闪耀的炽白夹杂着数以亿计的高温被压缩、封锁在手掌之中，逸散不出半分。　　“我觉得，你们该选和平。”　　",
    "name": "核动力剑仙"
  },
  {
    "author": "上课睡觉hhh",
    "intro": "　　他经历过最曲折的过往，以此，拥有了最传奇的故事————斗罗。　　他从黑暗中走出，用星星之火卷起了滔天的火海，涤清此界————狐妖。　　“我没有说的那么好...只是总想做点什么。”　　他如此的说道。　　却一战弑神、定人妖大势、且人人如龙。　　（诸天，斗罗、狐妖、已经进入诛仙）　　（建议在阅读前，看评论区约法三章）　　",
    "name": "从空间之力至诸天"
  },
  {
    "author": "水流年.QD",
    "intro": "　　获得龙象般若功，修炼至前无古人十三层。　　穿梭诸天。　　倚天世界，我为绝顶高手。　　射雕世界，我为当代宗师。　　天龙世界，我为当世大宗师。　　大唐双龙，我为无上大宗师。　　翻云覆雨，我为破碎之境。　　风云世界，我为神魔。　　霹雳世界，掌灭近神。　　阳神世界，成就最强阳神。　　遮天世界，灭杀至尊，成就天帝。　　长生界，求长生。　　完美世界，不死境。　　主世界，横推一切敌。　　七八九品。　　六品宗师，五品大宗师，四品天人合一大宗师。（宗师境）　　三品化神，二品凝神，一品阳神。（超凡境）　　（入圣境）（长生境）（不死境）（不灭境）　　",
    "name": "开局获得龙象般若功"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  },
  {
    "author": "迷惘的小羊羔",
    "intro": "　　重生吴公子庆忌，开局挥师伐吴。　　此时，阖闾踌躇满志，孔子意气风发，老子尚未西行，孙武兵书未著，晏子垂垂老矣，夫差、勾践尚且年少……　　春秋无义战，今周室衰微，强晋将亡，霸齐倾颓，荆楚羸弱。　　这大争之世，强则强，弱则亡！　　且看庆忌如何定吴、灭越、破楚、分晋、代齐，称霸而一匡天下。　　……　　庆忌：“功盖三皇，德过五帝，寡人应御极而称皇帝！”　　（企鹅书友群:835963287）　　",
    "name": "重生之吴霸春秋"
  },
  {
    "author": "裴不了",
    "intro": "　　【无厘头】【无节操】【无套路】　　……　　巍巍人间，九天十地。　　花花世界，快乐修仙。　　当楚梁睁开眼发现自己成为了一名蜀山派弟子，并身怀一尊奇异宝塔……从此便踏上了一条不曾设想的道路。　　三十六峰晨烟起，八千里外斩龙还！　　……　　“请公子斩妖！”　　",
    "name": "请公子斩妖"
  },
  {
    "author": "木怀春",
    "intro": "　　常宁刚穿越就看到了老炮教训小庄的名场面，随着时间的推移他发现这个世界不单单有狼牙，于是开始过上在狼牙当过兵，吊打红细胞，训练火凤凰，还在纽约飙过车的生活。　　",
    "name": "特种兵之我能看见经验条"
  },
  {
    "author": "金印",
    "intro": "　　足坛段子一石，我厂独占八斗！　　曾经横扫英超创下49轮不败的兵工厂开始沉沦，那是无数阿森纳球迷噩梦的开始！　　 我厂、娜娜、欧联领袖、温差签、卖队长、争四狂魔等等...　　枪手告别了亨利时代，送走了维埃拉，球迷们以为迎来的是一个崭新的时代，但现实却告诉他们，那是一个骗走他们所有感情的叛徒！　　2011年8月，阿森纳队长法布雷加斯耻辱性的转会离开，同一时刻阿森纳迎来了一个少年的入驻！　　温格：“你是想成为普通的后卫，还是世界级的中场？”　　一切从这里开始发生改变...　　",
    "name": "悍腰"
  },
  {
    "author": "滚开",
    "intro": "　　大灵天下，烽烟四起，铁骑灵军横扫万国，将疆土拓展到前无古人之地。　　来到这个时代，张荣方身负能加点武功的属性栏异能，看了看周围水平和前世搏击爱好者差不多的武林高手，心里满是对未来的憧憬……　　",
    "name": "我的属性修行人生"
  },
  {
    "author": "竹林大熊猫",
    "intro": "　　简介：主角回到过去，获得了一个“民族荣誉系统”，可以提升主角的身体潜力。　　     从2004年雅典奥运会100米开始，打破10秒屏障，打破世界纪录，主角一步步赢得各种比赛，为自己赢得荣誉，也为国家和民族赢得荣誉。　　      由主角带动的田径风暴，提前集齐苏柄天，张陪蒙，谢震业三人，新的中国田径队又会有怎样的表现，能不能打破牙买加等田径强国对接力的垄断？　　",
    "name": "短跑冠军：开局站在奥运赛场"
  },
  {
    "author": "百李山中仙",
    "intro": "　　重生1986年，在这个不禁枪、不禁猎、不保护野生动物，甚至因为黑熊、野猪祸害人民群众辛勤劳动果实，上级部门鼓励、号召各村屯积极打猎的年代。　　作为永安屯民兵排小兵、猎人大队小队员的赵军，背枪走向了大山，过起了牵狗打猎的生活。　　本故事纯属事实，如有雷同，那是真的！！！　　",
    "name": "整座大山都是我的猎场"
  },
  {
    "author": "南腔北调",
    "intro": "　　【民俗悬疑，魂系世界，跑团体验、宇宙奥秘】　　一款名为《俗世》的文字跑团游戏悄然问世，人们发现游戏里获得的奖励，居然能带到现实？一场面向全社会的新航海时代自此开启。有的人抬起头遥望深空，鼓起勇气去走一条归乡之旅，也有人目标是通往文明起源的掘金之行，想要发掘那些藏匿于古老历史中的神秘宝藏。　　风水相术，走阴倒斗，赶尸辟邪，痋术降头，山客皮匠，水客脚行，床头虱母，缫丝煮盐，五雷正法能除祟，胡黄柳灰请道兵，端公养小鬼，神婆跳傩神，一碗符水偏治撞客，一纸黄符天师受箓，河神不吃昨年祭，途川祸水向东流，山神庙下不歇脚，土地公前不问路……那是一个礼乐崩坏，祸祟人间，俗神漫天，铜路遍地，污秽与邪祟野性生长的疯狂之地，外星文明降临地球背后究竟隐藏着多少秘密？以导弹为代表的热武器对抗牛鬼蛇神会是什么战果？　　周八蜡执掌大祭灶，监巡俗世间，请五路兵马，入四梁八柱，拘敕牛鬼蛇神，重回那个被人类遗忘的荒诞民俗世界，揭秘远古文明起源的真相，遥望人类远在宇宙之外星空之遥的故乡。　　",
    "name": "俗主"
  },
  {
    "author": "今令冷泠",
    "intro": "　　在这个世界中，有七国与百家并存，有名剑与美人齐舞。　　人在秦时，君临天下。　　但是，就在君临天下之时，才发现这个世界远远没有想象中的那么简单。　　帝国不是终结，竟然只是一个开始，神魔大秦竟然才是最终的归宿。　　于是，帝国又走上了征服异世界的征途。　　（斗罗，斗破，武庚纪，目前完美世界进行中）　　",
    "name": "人在秦时，君临天下"
  },
  {
    "author": "榨菜蛋花汤",
    "intro": "　　主世界：情满四合院。　　第一轮行程：都挺好　　第二轮行程：我不是药神　　第三轮行程：笑傲江湖　　第四轮行程：小舍得　　第五轮行程：流金岁月　　第六轮行程：幸福到万家　　第七轮行程:   京城爱情故事　　第八轮行程：生逢灿烂的日子　　",
    "name": "从四合院开始的旅行"
  },
  {
    "author": "飞翔的四眼",
    "intro": "　　灵气复苏，全球觉醒　　无数人因为灵气的滋养而觉醒了异能。　　有趣的是多数人都以为自己才是唯一觉醒了异能的人。　　而在此情景下，觉醒了异能之后的白玄却突然发现自己加入了连接诸天万界的聊天群。　　在看到其他觉醒了异能的路人或是兴奋，或是隐秘，或是精神焕发，或是眼含自信。　　白玄：有没有一种可能，只是可能，其实我才是主角呢？　　",
    "name": "全球觉醒：开局加入聊天群"
  }
]