[
  {
    "author": "沙么刺",
    "intro": "　　        红月高悬、灵气复苏，绝灵域沦为诡怪邪物横行之地，许洛神魂有异，遭苍天所厌，拖着残躯苦苦挣扎，直到有一天，他走上了修行路。　　        自此，提灯阎罗成了安莫山凶兽刻在血脉深处的恐怖记忆，界海的诡怪邪物更是学会了遇车让行的社会新风尚……　　",
    "name": "提灯驱邪人"
  },
  {
    "author": "纯九莲宝灯",
    "intro": "　　陈莫白，仙门高三学子，正在努力复习准备考取大道院，本来他这辈子最大的梦想也就是筑基成功，直到他能穿越到另外一个修仙世界，然后，梦想就变了……　　",
    "name": "我有一个修仙世界"
  },
  {
    "author": "北郭茶博士",
    "intro": "　　他是全真教重阳宫的扫地道人，一开始只是定了一个小目标，那就是像张三丰一样，先活个120岁，可是不知不觉就超额完成了……　　",
    "name": "从全真掌教开始纵横诸天"
  },
  {
    "author": "暗狱领主",
    "intro": "　　       重生的秦沐凌机缘凑巧之下，拜入丽色如云的云梦天宫，成为掌教至尊的关门弟子，本以为从此能够踏上人生巅峰，殊不知却被颜值与实力均爆表的师姐们压制得抬不起头来。　　       为了尊严奋力拼搏的他屡败屡战，却依旧被师姐们毫不客气地镇压，始终翻身无望，最后无奈选择躺平：“师姐，我不想努力了！”　　        师姐们笑语嫣然地扔过来一道送命题：“很好，从我们中间选一个吧！”　　        秦沐凌：“……”　　",
    "name": "师姐，我不想努力了"
  },
  {
    "author": "怕辣的红椒",
    "intro": "　　江浩穿越普通人家，被迫卖入魔门，成为魔门弟子。　　本想安心修炼一点点变强，好在修真界生存下去，可却被一位女魔头“百般羞辱”。　　实力相差悬殊，他只能忍辱偷生，希望不要再遇到对方。　　没有靠山的他得到了魔门掌教的青睐，得以安心修炼，当他成为首席弟子面见掌教时，却愣在原地。　　望着对方绝美的脸庞，他有些笑不出来，这不是当初那个女魔头吗？　　",
    "name": "苟在女魔头身边偷偷修炼"
  },
  {
    "author": "榴莲老酒",
    "intro": "　　一个现代灵魂重生三清成圣之前，成为昆仑山顶一株仙杏，恰逢元始天尊开山收徒之际化形而出，敲响金钟玉磬成为三清座下首徒，被赐名玄诚子。　　 为了立住自己“玄门大师兄”的人设，玄诚子不遗余力地维持玄门稳定，不让三清分家，没想到不知不觉间却影响了洪荒大势。　　  　　       天庭仙班神职大量空缺，引发封神大劫？　　       昊天：“不存在的！在玄诚子师侄的鼎力支持下，天庭人才济济，根本不需要向道祖哭诉。”　　       截教气运不稳，最终导致三教反目？　　       通天：“不存在的！不就是镇压气运之宝吗？玄诚子师侄把先天五方旗和混沌钟放我面前任我挑选。”　　       　　        西方教从中作梗？　　        元始：“你知道准提师弟满头大包是怎么来的吗？”　　        准提：“若能得玄诚子之助，何愁我西方不兴！”　　        ……　　        面对众人的赞赏，玄诚子表示：其实我只是喜欢下下棋，钓钓鱼，听听曲，偶尔和昊天师叔聊聊万物互联和元宇宙罢了……　　",
    "name": "洪荒：玄门大师兄"
  },
  {
    "author": "牙罗",
    "intro": "　　 一个资深胶佬意外来到凡人修仙传的世界，举目四顾，身边杀机遍地。走错一步便是身死魂散。想在这种世界里生存下去，真的是个很艰难的事。　　“要不先找主角吧？”某人如此想到。　　然而……　　“没记错的话主角好像姓韩，长得有点像宋小宝，然后……还有什么来着？”　　",
    "name": "凡人修仙之凡尘仙"
  },
  {
    "author": "蓬国公",
    "intro": "　　他成了龙门镖局的一个趟子手，先给自己定下个小目标：在杀人狂魔殷素素的手上活下来，再去寻找九阳真经，九阳神功+一阳指，走上人生巅峰……　　",
    "name": "从明教教主开始纵横诸天"
  },
  {
    "author": "骑着月光鱼",
    "intro": "　　一部依靠“瞎”琢磨的凡人修仙传，看主角脑洞大开，不断自创与修改功法而晋级......　　他忽然回到森林中曾经闪现的“虚化”状态，体内一片空灵，仅有纯粹的灵气在静静地、无阻碍地流淌。　　耳朵再次听到那个女人古怪的声音，他依然不懂对方在说些什么，但在此空寂中，却仿佛“见”到那名女子：　　一层迷雾遮蔽了她，仅能模糊看到黑色的衣裙、修长的身躯、一只白皙得惊人的手掌，以及长得难以想象的头发……　　冥冥之中，似乎有一道莫名的伟力滚滚而来，从他的双耳注入体内，随即充盈全身。　　这种法力的层级，完全超越了想象，让他突然有一种身体即将爆裂的感觉。　　而在下一瞬，这股力量亦注满冷月，让它刀气激荡。　　坚韧厚重的刀身悸动得颤抖起来，像是要展现它隐藏万年的戾气与锋芒，恢复昔日的荣光……　　",
    "name": "我欲横刀向天笑"
  },
  {
    "author": "黄金麒麟",
    "intro": "　　孟岩花了200块购买了一块玉佩，没想到竟然开启了一个熟练度面板，可以帮助他快速学习技能。　　练习投篮，可以成为投篮之神。　　丢石子，可以成为暗器之神。　　学习毛笔字，可以成为书法之神。　　……　　孟岩此生没什么野望，只想多赚点钱，可有人却告诉他，滚滚红尘迎来了四千年未有之大变局，灵机复苏，末法终结，道法时代即将来临，修行可以长生。　　长生好呀！　　“不长生的话，我赚那么多钱可怎么才能花的完哟！”　　",
    "name": "修仙熟练度"
  },
  {
    "author": "实属弟中之弟",
    "intro": "　　妖魔横行，修士奉诡异为天道。　　凡人想要得以修行，须挖双目，斩四肢，断慧根……　　穿越而来的任青发现自己凭借神通，能够豁免修行的代价。　　【无目法】：通过吞眼，炼至大成浑身各处长出一百零六只仙眼。　　【毒骨功】：将自身骨骼浸泡在毒水中三十六日，再重新植入体内，炼至大成百里寸草不生。　　【死人经】：用铆钉封死劳宫穴、涌泉穴、神门穴、印堂穴，埋入地底三年，大成后不老不生不死不灭。　　ps:已有百万完本小说《开局聊斋打铁十五年》，欢迎追读。　　",
    "name": "诡道修仙"
  },
  {
    "author": "菠菜真的菜",
    "intro": "　　修仙，不是只有打打杀杀，还有柴米油盐。　　吕仲一觉醒来后发现，自己居然成了一个小散修，既无身份也无背景，该如何在这个弱肉强食，尔虞我诈修真界活下去？　　只能寄希望于符箓，一步步补足根基，砥砺前行罢。　　---　　凡人流，已有百万老书，人品保证　　",
    "name": "长生从散修开始"
  },
  {
    "author": "喵拳警告",
    "intro": "　　做人难，做狐更难。　　宫梦弼只好抱紧泰山娘娘的大腿，考上仙官再说。　　狐狸嘛，要的就是广结缘才好修仙。　　只是人们后来才发现，怎么天下之大，处处都这狐狸的影子。　　",
    "name": "从聊斋开始做狐仙"
  },
  {
    "author": "粉嫩的萌新作者",
    "intro": "　　半部地煞剑经，十年磨一剑，一名普普通通的凡人转世重生，获得界外天书传承。　　然而环视四顾，强敌林立。　　那些正道魁首，魔道巨擘，千载妖灵，万年老鬼，哪个不是天纵奇才，际遇非凡。　　这漫漫长生路，他能否走到终点？　　…　　太昊金章普通书友群：763826204　　太昊金章VIP书友群：136095978。　　",
    "name": "太昊金章"
  },
  {
    "author": "能优斯特",
    "intro": "　　王福穿越而来，金手指是能看到万物生灵的命火蜡烛。　　人人都有一根蜡烛，以运道为蜡油，燃烧命火。　　凡人蜡烛为红色，遭逢厄运变黑。　　但是，只有一种存在的蜡烛是白色，鬼！　　当然睁开眼时，见到收留他的道观主人，蜡烛是白的。　　",
    "name": "我是烛中仙"
  },
  {
    "author": "归咎.",
    "intro": "　　穿越大乾。　　二月初二，龙抬头，紫气东来，灵气复苏。　　默诵大儒文章，可吸纳紫气。　　天道有灵，初诵之文章将自行演化本命心法。　　道经佛文、诗词歌赋，皆可感悟心法秘技。　　开篇逍遥游，剑招全靠……　　",
    "name": "大乾执剑人"
  },
  {
    "author": "流水千载",
    "intro": "　　超凡而腐朽的世界。　　     个体伟力决定秩序。　　     世家掌握知识，垄断资源，一代又一代的增加底蕴。　　     命格、体质、神识、悟性、灵根、道器……　　     所有通向大道的要素，皆已断绝。　　     凡人们，无法喘息。　　     万万年来，秩序永恒，唯有真仙俯瞰人间。　　     直至一个不断转世、增强天赋的现代人到来，发觉此世奥秘，这才天翻地覆！　　     且看他行走在历史中，穷尽时光，穷尽积累，打破这永恒秩序，长亮星火。　　      逆命伐仙，就在前路！　　",
    "name": "百世换新天"
  }
]