[
  {
    "author": "蜂蜜加冰",
    "intro": "　　【青春恋爱狗粮日常】【因书名和简介写的太垃而被读者狠骂……】　　温煜重生前一直觉得，隔壁青梅符橙雀是高山的雪，遥不可及。　　可之后才发现，她哪里是冰雪，她分明是站在雪上的企鹅，脚一滑，还咕噜咕噜滚下了山来……　　——————　　隔壁。　　符橙雀看着自己的金手指，非常膨胀！她奋笔疾书：我，未来女帝，超级人类，预定神仙符橙雀，招贤纳士中，帮亲不帮理，诸君速速报名！　　可她的任务不但只和竹马温煜有关，还一个个超级难！　　【让温煜说出“但我喜欢”】　　【和温煜共进烛光晚餐】　　【对温煜耳语十分钟】　　……　　人家可是女孩子，又不是情侣，这怎么可能完成的了嘛！　　离谱的是，虽然和想的不太一样，但都完成啦！　　",
    "name": "我的青梅，她逐渐膨胀了"
  },
  {
    "author": "咸菜配鸡蛋",
    "intro": "　　别人都是捡到美少女，亦或者捡到千年前的美女。　　而安昭不同，他穿着COS服，穿越到了男女颠倒的世界。　　而且被一个叫苏雅的女孩捡回了家。　　等等…男女颠倒？捡回家？　　怎么感觉有些不对劲？　　该不会……？！！　　",
    "name": "最优天降系男神"
  },
  {
    "author": "千羽鸠",
    "intro": "　　2022年、南韩黑泡、rap、smtm、单女主、恋爱、明星。　　",
    "name": "半岛恋爱信息"
  },
  {
    "author": "麻辣龙虾小子",
    "intro": "　　“你管这叫见面礼？”　　“对，可值钱了！”　　准岳父看着涂清河提着的A级在逃犯，陷入了沉思。　　穿越平行世界，涂清河成为了一名执法者，绑定系统，走上了一条抓贼的逆天路。　　第一天见家长，就给准岳父送了一个A级通缉犯做见面礼。　　堵个车的功夫，顺手就抓到一窝人贩子。　　坐个地铁，就遇到个猥琐少女的色狼。　　陪女朋友看电视剧，居然发现里面演员是在逃犯。　　好家伙，罪犯克星，没跑了！　　",
    "name": "谁见岳父会送通缉犯当见面礼？"
  },
  {
    "author": "填充细胞",
    "intro": "　　百亿身家的李常福被“忠心耿耿”的女秘书伙同他人所害，穿越到情满四合院，变成傻柱手下的一名小水案。　　本想苟在厨房等待改开的机会东山再起，描绘未完成的商业版图。　　结果他却低估了这个时代、低估了他的魅力，也招来更多人的嫉妒！　　道貌岸然易中海，精于算计阎埠贵，打滚撒泼贾张氏，仗势欺人许大茂，红星战神何雨柱，戏精上身秦淮茹，偷东摸西小棒梗。　　随着获得的能力越来越多，李常福不断将各路人才纳入帐下，众人齐心协力克服了种种困难，协助李常福实现他未能完成的事业！　　",
    "name": "重生四合院：从王牌采购员开始"
  },
  {
    "author": "书生有酒",
    "intro": "　　重返2011，将曾经错过的人或事，全部都拿回来。　　",
    "name": "重返之2011"
  },
  {
    "author": "爱吃狗粮的猪",
    "intro": "　　重生香江八十年代初，陈耀东只想赚点大钱，搞搞慈善。　　虽然黑金帝国刚结束，但是想要在这时代的洪流之下安稳赚钱还是有点难度的。　　 但是谁敢拦他赚钱，那就搞谁。　　       我们做事，就是这样子的了！　　",
    "name": "混迹在港综的我只想赚钱"
  },
  {
    "author": "娜娜殿下",
    "intro": "　　是成为最炙手可热的女团成员，歌手，演员，还是综艺人？　　“通通都不是。”　　姜小凉摇摇头，眼神憧憬而美好。　　“最大的梦想，就是能听到光北对自己说：小凉，以后生日蛋糕的Ｃ位我都让给你吧…”　　",
    "name": "半岛，从和光北做队友开始"
  },
  {
    "author": "嫩草吃黄牛",
    "intro": "　　暑假期间，十六个外甥女集体来罗峰家玩，但遭遇封城，她们都回不去了。　　他默默算了算，16个外甥女一天要吃掉16斤米8斤肉20个鸡蛋。　　合计其他消费，每天需要3000元。　　就当他瑟瑟发抖的时候，神豪舅舅系统降临！　　只要宠外甥女就能获得奖励！　　        陪外甥女炸街，奖励：加长版劳斯莱斯一辆。　　        带外甥女逛超市，奖励：3000万超市消费券。　　带外甥女下馆子，奖励：帝豪大酒店100%股份。　　教外甥女写字，奖励：一栋学区房。　　为外甥女包下电影院，奖励：亿达公司股份！　　       为外甥女举办豪华生日派对，奖励：全球最强航母设计图！　　有了这个系统，每天带着16个外甥女到处吃喝玩乐。　　一不小心，就成了世界首富......　　",
    "name": "神豪舅舅：开局带十个外甥逛超市"
  },
  {
    "author": "东方洗衣机",
    "intro": "　　年老体衰，被棒梗赶出四合院的傻柱，本该在一个风雪交加的夜晚，被活活冻死在桥洞底下。　　然而当他再次睁开眼之后，却发现自己居然回到了六十年代的四合院，并且还成功的觉醒了一个叫做系统的东西！　　带着前世的悔恨，傻柱暗自发誓，一定要给这满大院的禽兽们，一个比他从前还要“好”的归宿！　　",
    "name": "四合院：重生之战神傻柱"
  },
  {
    "author": "妙手偶天成",
    "intro": "　　2035年，福布斯中国颁奖典礼上。　　主持人：“下面有请， 被誉为“投资界鬼才”、“梦想慈善家”、“感动中国好老板”、“资本界革命者”“21世界最优秀青年”“史上最强大舅哥”的赖一鸣先生上台领奖。”　　赖一鸣走上台，在场的所有人为之鼓掌。　　主持人：“赖总，如今您投资的公司市场估值已经超过千亿，全世界均有布局，业务更是涉及游戏、互联网、房地产、新媒体、电子产品、传媒影音、物流商贸等多个行业，深刻改变了整个世界近十几年来的发展，在这里，能分享分享您的投资经验吗？”　　赖一鸣上台拿过奖杯，看着“最强投资鬼才奖”，神情激动：“主持人，这个奖你是不是颁错了！我再次重申，我没有什么投资经验，只是想着赔钱，买卖赚了而已。”　　主持人：“您真是太幽默了。”　　书友群：483182723　　",
    "name": "我真不是投资鬼才啊"
  },
  {
    "author": "渐离葫芦",
    "intro": "　　密室:564272361　　小时候，父母虽然宠爱，但是有个古板的怒那，“教之严，姐太过”！　　上小学了，虽然很受女同学欢迎，但是有个林平之总是欺负他！　　好不容易长大了，喜欢上了2011年冰场上的她，可是她有个该死的妹控欧尼！　　老天，你咋就不能让我遇到个温柔的怒那呢？　　(本书稍微夸大练舞者的武力)　　",
    "name": "我的女朋友竟然是大明星"
  },
  {
    "author": "我去偷塔",
    "intro": "　　从四合院中的家长里短开始……　　又名《四合院之老六再行动》乀(ˉεˉ乀　　ps:可能跟现实有点冲突，较真儿就没法看了！　　",
    "name": "四合院中的老六"
  },
  {
    "author": "双洲lk",
    "intro": "　　荣羽是一个厨子，烩二五八俗事，炖三六九等人。　　",
    "name": "苟厨"
  },
  {
    "author": "冰山雪狼王",
    "intro": "　　叶卫国穿越四合院世界，成为了四合院的一个普通住户，幸运的他，获得了“超级农场系统”，于是就成了轧钢厂后勤部的一名普通采购员，每天就跑跑乡下，帮助厂里收购点鸡蛋、鸡肉、猪肉这些招待菜，不但工作轻松，有的时候也能捞点好处。　　叶卫国重活一次，只想做个普通人，等过个十年后，再腾风而起。　　可是他自己不惹麻烦，但麻烦惹自己。　　棒梗不是喜欢偷么？那就待在少管所别出来了！　　许绝户三天两头不着家？那兄弟我就改姓王了！　　傻柱喜欢寡妇？那儿子别要了！　　一大爷最重名声？名誉扫地吧您！　　二大爷喜欢管人？扫厕所去吧您！　　三大爷占自己小便宜？这个咱不介意，毕竟于莉干活挺麻利的！　　你们这些禽兽都想欺负我？　　好！咱就先下手为强，后下手遭殃！　　我要你们一个个都不得好死！　　",
    "name": "四合院：我有超级农场系统"
  },
  {
    "author": "道玄天尊",
    "intro": "　　      普通影视爱好者穿越到中戏96级明星班，不会唱歌，不会演戏，不会导演，做不了夏洛，做不了曹大官人，做不了方导，但是我有挂啊，大家都有挂，碰碰？　　如果是你，你会怎么做？　　外挂：天道酬勤面板（娱乐版）　　",
    "name": "华娱之天道酬勤"
  },
  {
    "author": "还在人海里浮沉",
    "intro": "　　“这男人怎么不老呢？”　　“原来许鹏这么帅啊！”　　“今天，我的眼里，我的镜头里都只有你。”　　一首《童话》，唤醒一代人的青春记忆，让80、90后重回那个青涩的少年时代。　　一首《素颜》，掀起一场全名回忆杀，全民大合唱，以祭奠失去的青春。　　一首《最佳歌手》，感谢粉丝们这么多年以来的支持与喜爱，为听者而写，亦为自己而歌。　　当许鹏证道“世界巨星”的那一刻，他公布了自己布局十年，谋划依旧的一个造福全人类的计划——曙光计划……　　",
    "name": "过气歌手出走半生，归来仍是巨星"
  },
  {
    "author": "倚小楼听风雨",
    "intro": "　　“我可是你的房东！”　　“没关系。”　　“我大你整整六岁！”　　“女大三，抱金砖，我抱两砖，我赚了。”　　“我！……”　　“别说话了，喝点牛奶。”　　……　　“我们只是从小玩到大！你居然想追我！”　　“所以我们这叫青梅竹马。”　　“你知道我那么多糗事，你还喜欢我？”　　“这叫知根知底，门当户对。”　　“我！……”　　“对了，给你介绍一个姐姐，她人很好，我觉得你们一定能够相处”　　白月光和女房东。　　或许这一次重生之路，多了不同的选择。　　",
    "name": "重生之我的26岁女房东"
  },
  {
    "author": "无色非龙",
    "intro": "　　重生84，成为国营农场小职工。　　卢昌华重活一世，想着发家致富，从学习如何养鱼开始！　　不料，翻阅《中国淡水鱼类养殖学》，竟然激活了养殖技能。　　“淡水鱼养殖知识掌握1/100”　　阅读100次，发放奖励：1、鲤鱼鱼苗1000尾。2、鲤鱼生长促进剂10瓶。　　激活“鲤鱼养殖初级掌握（生长周期-10%）1000/5000”　　成功养殖5000尾鲤鱼即可升级。　　亲情、友情、爱情与命运交织，金钱财富与勤劳智慧相随。　　此刻机遇就在眼前，致富的大门已向他敞开。　　他决心把握这宝贵的机会，就此走上人生巅峰！　　",
    "name": "重生84，从养鱼开始"
  },
  {
    "author": "圆头圆肚皮",
    "intro": "　　慕容复来到了现实世界，成了一个十八线小演员穆荣。　　他要去试一部戏，《天龙八部》，试慕容复一角。　　我演我自己？　　史上最帅慕容复，自此诞生。　　现实世界中，也多了一个魅力无穷的动作巨星。　　……　　书友群：517846753。　　",
    "name": "这个影帝本色出演"
  },
  {
    "author": "平安欣诚",
    "intro": "　　亿万黑粉：“这个流浪汉长得那么丑，蓬头垢面怎么配得上三栖天后？”　　您就配之星：“立即以宿主本来容貌为基础进行天然改良，颜值提升十倍！”　　亿万黑粉：“我去，帅到发光了，被打脸了！”　　……　　亿万黑粉：“一个小白脸而已，怎么配得上三栖天后？”　　您就配之星：“立即改造宿主双肾为铁肾，立即让宿主掌握顶级厨艺！”　　亿万黑粉：“这也太MAN太有才了，又被打脸了！”　　……　　别说我不配，你说我就配！　　三栖天后醉酒误嫁街头流浪汉，众人皆曰不配，不料流浪汉先后化身神颜型男、顶级厨师、作曲天王、文学大家、舞蹈宗师……　　宋吉祥：“现在我配吗？”　　亿万黑粉痛哭流涕：“不配！三栖天后她不配，吉祥哥哥你完美啦！”　　",
    "name": "黑粉痛哭：请您不配一次！"
  },
  {
    "author": "夜陌凉城",
    "intro": "　　重生北海道成为了一个牧场主。　　可是浩一怎么也没有想到刚毕业的自己就因为一匹赛马背上了高额的债务。　　好在这匹马叫做黄金船。　　而他的出道战赛马正是未来的殿堂级赛马，黄金巨匠。　　从此浩一成为各种问题马的专用骑师。　　为这无聊透顶的世界掀起一阵狂风。　　",
    "name": "我在东京养赛马"
  },
  {
    "author": "向东向东",
    "intro": "　　各位彦祖，请问，穿越了，旁边躺着于莉，我该怎么办？在线等，挺急的。　　",
    "name": "四合院：从开大车开始"
  },
  {
    "author": "眨普",
    "intro": "　　根据量子叠加理论，一部电影在没有上映前处于佳作和烂片的叠加态。　　根据墨菲定律，当一部电影有百分之一的几率成为烂片时，那么它一定就是烂片。　　根据成烁不倒翁理论，只要他不承认这是烂片，那么它就不是烂片。　　",
    "name": "华娱之星光闪烁"
  },
  {
    "author": "林冰冰",
    "intro": "　　呸，一群白眼狼！　　气，简直气得想吐血。　　可下一刻，他就傻眼了。　　不就是熬夜看了一部情满四合院的电视剧。　　顺带的被气得骂了几句，这就穿过来了。　　这穿了就算了，居然还穿成了被吸血的傻柱！　　没关系，我有金手指。　　老婆孩子热炕头，小日子过得风生水起。　　至于那群白眼狼，伪君子和真小人，哪凉快哪呆着去！　　我何雨柱可不惯着这群禽兽！　　",
    "name": "四合院：这背锅侠我不当了"
  },
  {
    "author": "无用废材",
    "intro": "　　一个被白莲花骗光了半辈子辛苦的舔狗，回家乡小山村隐居，看禽剧时怒砸电脑，可他却忘了拔电源，于是悲剧的穿越禽剧世界，成为一个刚参加工作的毛头小伙。在禽剧世界，男主降妖除魔，替天行道。后来又去内蒙插队，结识胡八一，王胖子，进入鬼吹灯世界。后又去香江发展，终成一代大亨　　",
    "name": "四合院之王家小五"
  },
  {
    "author": "杯盏长生酒",
    "intro": "　　  作为刚毕业不久从事视频博主的苏青偶然误食粉丝寄来的毒蘑菇后，平静的生活被旁白打破。　　  清晨：【清晨来了，万物复苏，又到了动物们交配的季节】　　  吃饭：【高端的食材只需要最简单的烹饪方式，眼前的饭菜经过一晚上的发酵已经变质，食用即可在三十分钟后体验医院网速】　　  开车：【道路千万条，安全第一条，行车不规范，亲人两行泪】　　【继续行驶，车辆将于三秒后遭受猛烈撞击，祝你好运】　　  在旁白的不断提示下，苏青突然发现，自己的生活已然面目全非。　　",
    "name": "我的生活有旁白"
  },
  {
    "author": "游方老盗",
    "intro": "　　从明朝穿越到２０００年，这一世，丁修只能换个活法。　　导演：听说你很能打，我有个戏想找你，难度很高。　　丁修：加钱就行。　　导演：其实找你只是买个保险，不一定用的上。　　丁修：这我不管，找了我就要给钱，少一个子都不行……　　",
    "name": "这个影帝要加钱"
  },
  {
    "author": "北风吹南海",
    "intro": "　　25岁的住院医生景阳，在上面提倡中西医结合时，选择了中西医结合临床，可哪会想到，上面的政策也是一直再变的。现在提中西医结合，已经不香了。　　不过，越是了解中医与西医，景阳越发觉得，医术只是一种让人活着，并好好活着的工具，没有高低之分。　　当他意识到这个问题时，意外激活了名医系统。　　【宿主：景阳】　　【一、初窥门径：（望、闻、问、切）50/100，砭石1/100，中药50/100，针刺50/100，艾灸50/100，按跷50/100，导引1/100。】　　【二、登堂入室：请再接再厉。】　　【三、略有小成：同上。】　　【四、融会贯通：同上。】　　【五、炉火纯青：同上。】　　【六、登峰造极：同上。】　　【七、返璞归真：同上。】　　【首日激活，随机提升一项技能至二级，随机中……】　　【恭喜你艾灸术提升至二级。】　　【叮！宿主有技能首次达到二级，奖励一个技能白嫖卷轴。（限医术，限二级以下）】　　景阳直接忽略了上面的数值，目光锁定在技能白嫖卷轴上……　　",
    "name": "名医景阳"
  },
  {
    "author": "妖妖零九",
    "intro": "　　苏晨重生而来，原本想要远离这乌烟瘴气的娱乐圈！　　可就在这时，他发现自己获得了一个奇怪的能力。　　那就是他可以提炼自己度过的每一天，并且应用在演技上。　　【今天是疯狂跑剧组的一天】　　提炼演技【小人物的心酸+1】　　【今天和好几个女群演出去吃饭】　　提炼【渣男演技+1】　　【今日无事，读史书】　　提炼【古装演技+1】　　拥有了这项能力的苏晨，想了想之后，他再一次感慨了一下命运的捉弄。　　第二次义无反顾的扎进了这姹紫千红的娱乐圈！　　不同的是，这一次，他火大发了。　　【书友群号：571656356】发车！　　",
    "name": "这个影帝只想刷属性"
  },
  {
    "author": "文盲小白777",
    "intro": "　　21世纪的赵清歌意外来到飞速发展的时代，只要努力就能改变命运的大好时代，还处于单身的赵清歌一下有老婆，心里正得意的他却发现家里没余粮，赵清歌能否在这个陌生的时代站稳脚跟带着妻子走上致富道路。　　",
    "name": "回到1983从拉板车开始致富"
  },
  {
    "author": "木羽澜风",
    "intro": "　　本书原名《我出门必看黄历》　　灵气复苏，《山海经》里的所有异兽相继觉醒，作乱世间。　　一本老黄历，改变了莫向南的生活。　　每日的宜忌都可以让他拥有不同的能力。　　【今日宜：求医】　　莫向南：今天就没有我治不好的病！　　【今日宜：搬家】　　莫向南：搬家？呵，整栋房子我都给你扛走！　　【今日忌：破屋】　　莫向南：今天谁也别想摧毁我的茅草屋！　　【今日忌：安葬】　　莫向南：让我想想今天有什么能杀死我？　　书友群：125287626　　",
    "name": "我，每天解锁不同超能力！"
  },
  {
    "author": "狂鬼归来",
    "intro": "　　人不经百口，木不经百斧。在情满播出以后，被无数人戏称为禽满，整个大院仔细思索下来，更是没有一个好人，无数的怨念集结，出现了无数的平行世界，新世纪的何雨梁只是说了一句：都是一群欠揍的玩意！　　结果就被大神安排了。一脸懵逼的何雨梁看着双手：穿越可以，我毫无怨言，但是规矩懂不？我金手指呢？　　大神：金手指立刻到账……　　",
    "name": "四合院：从暴揍不爽开始"
  },
  {
    "author": "梦未眠",
    "intro": "　　何谓大律师？　　大律师者，有人定义为办理重大案件，收入特别高的律师。　　实则不然。　　套用一句金庸老爷子的话——侠之大者，为国为民。　　大律师者，为国为民，足矣！　　【这是一个法学生逆袭变成大律师的励志小故事！】　　",
    "name": "大国律师"
  },
  {
    "author": "黑色单马尾",
    "intro": "　　“这你要我怎么说？”　　  年轻人摊了摊手。　　“我家狗就是比你火啊。”　　“哦，还有那只老虎，那群藏羚羊，它们还好。只比你火一点点。”　　本书又名《人狠话不多》，《心理年龄过于成熟》，《这导演怎么多才多艺》，《我什么都略懂一点点》　　PS：并非只有动物电影　　",
    "name": "我家狗都比你红"
  },
  {
    "author": "折戟信用卡",
    "intro": "　　        作为一个穿越的幸运电影人，梁贤无论是在八九十年代的香江影视圈，还是迈入九十年代后的好莱坞，又或者常年混迹和熟悉的内地娱乐大环境里，他总可以不断轻松取得成功。　　        但众多影视娱乐方面的漂亮成绩，却从来都不会让他骄傲自满。　　        他真正在内心深处引以为豪的是通过多年亲身实践，他早已深谙时间管理的精髓，能与各个时代的多数知名女艺人们关系匪浅……　　",
    "name": "我不只是电影人"
  },
  {
    "author": "候里西",
    "intro": "　　         　　        主角庆河重生蓝星霓虹，新鲜社畜逆袭金字塔顶端，顺便一路桃花开的正能量励志故事。　　        等等，这个世界似乎不是它表面看起来的样子。好像，金字塔的顶端之上，还有什么存在着……　　        我不是不相信人性，而是太相信人性。相信我， 它一定会让你失望的。　　",
    "name": "东京升职记"
  },
  {
    "author": "血月青山",
    "intro": "　　高宝生重生1992年毛乌素沙漠南部，这里一年有一半时间处于风沙季，地里只能种一些玉米、洋芋勉强过日。　　身带空间，空间里可以产生让沙土细化有营养的水，七大神奇种子用空间水浇灌可以长出神奇的树，高宝生在想是前往南方抓住改革开放的机遇，还是留在这沙漠里植树造林呢？　　",
    "name": "重生92年：从沙漠种树开始"
  },
  {
    "author": "躺着吃饭站着睡",
    "intro": "　　韩娱，不喜欢的请直接略过。　　你是温暖我心中的那一束璀璨的光。　　PS：单女主，日常向，慢热型，请谨慎观看。　　PS2：虽然是单女主，但也不是传统的单女主小说，观看的时候请忽略这条，哈哈。　　",
    "name": "心中最璀璨的光"
  },
  {
    "author": "东南肥肥",
    "intro": "　　科技……年代……强国……　　        叶回舟正是而立之年，在工作室里面组装一台式小五轴数控铣床！　　 好不容易组装完了就累得趴在工作台上睡着觉了，一觉醒来却来到了1980年。　　        重生在一个16岁的临时工身上。　　",
    "name": "我在1980年有个家"
  },
  {
    "author": "咸废九段",
    "intro": "　　“徐珠赫，我喜欢你！我们谈恋爱吧！”　　“哈啊——？”　　“嘿嘿，你不说话，那我就当你同意了哈！”　　“没有，不是——”　　“嘘——”　　就这么莫名其妙地多了个女朋友，对此，徐珠赫只想说：真香！　　PS：HY，慢热日常　　",
    "name": "半岛：时间之外遇见你"
  },
  {
    "author": "新一思言",
    "intro": "　　从2022年的天朝网络写手。　　穿越附体2000年大学刚毕业的德州红脖子少年。　　既然重生了，那么就好好的享受生活吧。　　",
    "name": "美利坚财富之路"
  },
  {
    "author": "淡定章鱼",
    "intro": "　　所谓生活,一半烟火,一半清欢。　　以前的周安流光溢彩，纸醉金迷；如今的他安贫乐道，佛系躺平。　　恋爱结婚生娃是最想做的事...　　... ...　　日常生活　　",
    "name": "都市悠闲生活"
  },
  {
    "author": "野山椒鱼仔",
    "intro": "　　魂穿回了2012年，李非凡本想搭上短视频的风口，奈何囊中羞涩，只能作罢。　　但机缘巧合下，窥见了娱乐圈的冰山一角，发现娱乐圈竟是如此多姿多彩，带着未来十年的资源，李非凡决定走上一遭，领略一下娱乐圈的景色。　　我来，我见，我征服。　　从《好声音》开始，扬帆，起航！　　        华娱，无女主，多女配　　【歌单在企鹅音乐，搜书名】　　",
    "name": "华娱之非凡人生"
  },
  {
    "author": "麦糯",
    "intro": "　　姜缘穿越成为平行世界的顶流艺人，多段恋情被曝光，开局即塌房。　　好在绑定了大艺术家系统，完成相应成就即可获得宝箱奖励。在种种经典作品的加持下，姜缘逆风翻盘，从音乐、文学、影视等各个维度对内娱进行降维打击，成为顶流艺术家！　　“姜缘，当代最伟大的艺术家！”——《时代周刊》　　",
    "name": "文娱之顶流艺术家"
  },
  {
    "author": "轩尼诗的诗",
    "intro": "　　何洛回到18岁，　　他想重新认识这个世界，　　见到更精彩的风景。　　",
    "name": "重生从中奖开始"
  },
  {
    "author": "喵太平",
    "intro": "　　【重生八零年代文！】　　开局从不认傻柱开始！　　穿越四合院，成了娄晓娥和傻柱的儿子，何晓！　　叫傻柱爸爸？别逗了。　　",
    "name": "四合院：傻柱不是我爸"
  },
  {
    "author": "人生似雪",
    "intro": "　　搅黄我相亲，你还想养老？穿越四合院，与养老三人组结下仇怨，一个食堂学徒工该如何逆袭？　　（新人新书求票票！求订阅！求支持！）　　",
    "name": "四合院：从食堂学徒工开始逆袭"
  },
  {
    "author": "一箭封情",
    "intro": "　　现代青年陈实魂穿到情满四合院贾东旭身上，改变四合院的故事。　　",
    "name": "四合院之贾东旭的逆袭"
  },
  {
    "author": "Best Man",
    "intro": "　　重生在异界北美，作为神棍三代的谢子豪觉得自己有点方，因为这个世界可是有傀的！　　而且这剧情的发展怎么越来越让他有着熟悉的既视感呢？　　新书求追读，大家支持一下啊！不要养太久了。　　",
    "name": "美综1999"
  },
  {
    "author": "采茶纪",
    "intro": "　　【旅行系统】　　 【首次加载提示：为鼓励居民走出家门，叶教授特别研发了该旅行系统，可获得现金、技能、天赋以及平行世界的文化产品，希望居民走出家门，看看蓝天，拥抱大海，享受阳光。】　　 【技能：无】　　 【天赋：摄影】　　 【你的旅行轨迹在这19年只有方圆一百公里，你在交通这么发达的今天连一个古代人都不如，开始你的第一次旅行吧，注意了，你欣赏的每一个风景都会给予你一定的馈赠】　　 ………………　　 看到天赋那一栏，陈星大喜过望。　　 果然我是有天赋的。　　 只是以前不知道而已。　　 ………………　　 以有两部百万字同题材作品，欢迎大家投票收藏。　　 青春与爱总会远去，但风景不会。　　 旅行，永不止步。　　",
    "name": "旅行从摄影开始"
  },
  {
    "author": "随口之言",
    "intro": "　　陈陌在江州老街开了一家古艺店，闲散而自得，最开始的陈陌并没有什么高大上的想法，一来是想追寻古代技艺中的美，二来是为了能够在老街安稳地度过余生，直到有些人有些事儿的出现，陈陌放下了原来的想法。　　",
    "name": "我有一家古艺店"
  },
  {
    "author": "钢铲",
    "intro": "　　王平安穿越到四合院，　　发现一手的秦淮茹最先是媒人给自己说的亲事，没想到竟然被嫌弃了，她半路上又转头去和贾东旭相亲去了......　　然而，　　随着王平安的生活越过越红火，四合院众禽纷纷投来羡慕、嫉妒、恨的目光。　　众禽牙痒痒却又奈何不得。　　秦淮茹：我后悔了，后悔的牙都咬碎了......　　",
    "name": "四合院：感谢你秦淮茹没看上咱"
  },
  {
    "author": "米饭的米",
    "intro": "　　【这是一个海边人上山下海的日常小说！　　没有装逼打脸，只有上山下海的悠闲！　　年代文，日常，赶海，种田，养娃，家长里短，不喜勿入，勿喷！】　　叶耀东只是睡不着觉，想着去甲板上吹吹风，尿个尿，没想到掉海里回到了1982年。　　还是那个熟悉的小渔村，只是他已经不是年轻时候的他了。　　混账了半辈子，这回他想好好来过的，只是怎么一个个都不相信呢……　　上辈子没出息，这辈子他也没什么大理想大志向，只想挽回遗憾，跟老婆好好过日子，一家子平安喜乐就好。　　【说明一下，改笔名了，原来是叫“一杯冰柠檬水”，现在改为“米饭的米”】　　",
    "name": "重回1982小渔村"
  },
  {
    "author": "食颜而肥",
    "intro": "　　歌迷——别演戏了，唱歌不香吗？赶紧出专辑，赶紧开演唱会。别让那群影迷给误导了。　　影迷——唱什么唱！唱歌哪有演戏香！牧哥多演几部电影，多拿几个奖，让那群歌迷去死。　　事业粉——无论演戏还是唱歌，只要是牧哥，我都爱。　　颜值粉——啊啊啊，许牧好帅！舔屏！　　黑粉——坚定不移黑许牧一万年。　　许牧身为一个穿越者，坚定的走上电影之路，偶尔唱唱歌就能惊艳世人。　　",
    "name": "影帝，从反派开始"
  },
  {
    "author": "扑腾的蛾子",
    "intro": "　　重生2008年，余墨白再一次站在人生的十字路口拥抱未来。　　原本想弥补前世的遗憾，不辜负眼前人。　　但是久而久之他发现，曾经辜负的人有点多啊..　　",
    "name": "重生后都是她们主动的"
  },
  {
    "author": "纯洁的小手",
    "intro": "　　我家隔壁住着一个明星，还是我的相亲对象……　　但是她好像最近有些不对劲，不是没事趴在阳台对我含情脉脉，就是半夜给我发骚扰短信。　　“弟弟，今晚清风明月，气氛刚好，兴致正浓，不如现在就出发，去九街烧烤撸个串！”　　妈耶，这谁顶得住啊！　　（单女主、狗粮日常文、轻松类文娱，欢迎试读…）　　———————　　如果新书看不过瘾，推荐作者以完结的百万字狗粮文小说《老婆你矜持点》，青春校园日常文，喜欢可以试读～　　",
    "name": "我真不想跟大明星上热搜"
  },
  {
    "author": "慕琨",
    "intro": "　　且看神域二皇子——“无敌”演绎另类、无敌流、爆笑都市修仙故事。　　二皇子语录：　　“什么天启境、圣人境、返祖境？什么鬼王、鬼帝、鬼圣？满天神佛能怎样？遍地妖魔又如何？在老子眼中只分三类！能挨我一巴掌的，能挨我两巴掌的，能挨我三巴掌的。”　　对于我们普通人来说——　　什么是神？什么是人？神和人的关系又是什么？宇宙间的文明只能遵循丛林法则吗？宇宙的终极奥秘又是什么？　　华夏神域神皇之次子“无敌”在神域犯下大错被贬回华夏神族的老家“破天星”。从华夏国的天海市开始，二皇子展开了一场奇幻的冒险，平定鬼界、大战异族修法者、降伏魔域、最终在星辰大海之中探得宇宙的终极奥秘！成为那个唯一到达“零界”的人！！！　　",
    "name": "神子回乡记"
  },
  {
    "author": "茗夜",
    "intro": "　　“王程，我们要加练！”　　“不行，我要保证每天八小时的睡眠时间。”　　……　　“王程，都马上九点了，你迟到了。”　　“不是九点上班吗？还差一分钟才到时间，打卡机呢？”　　……　　“王程你想上什么综艺节目？”　　“有钓鱼的综艺吗？”　　",
    "name": "这个明星不加班"
  },
  {
    "author": "捡火机的猢狸",
    "intro": "　　在东南临海的一座城市，有这样一家饭店，菜式朴实无华，但老板却将每道菜都做到了极致：　　十多种珍稀食材，搭配整只老母鸡，只为做一盘简单的扬州炒饭；　　花上千块钱，包圆摊位上的所有鲜虾，最后却单做出一碗寻常的面条；　　用三天的时间做一份佛跳墙，仅是为了给一条平平无奇的黄鱼，当配菜；　　就连鸡蛋，都被他给做成了吃不起的样子...　　顾客们纷纷笑说：“这家店的老板，绝对是个艺术家！”　　而齐皓却只想哭：“料理这些菜，又费钱又费命，要不是为了赚钱，鬼才懒得做呢！”　　",
    "name": "我的治愈系美食"
  },
  {
    "author": "总有刁民想爱朕",
    "intro": "　　穿越是个好事情，穿越成前途无量的年轻法官，更是值得开心的事情，不过——　　他需要先处理好眼前的尸体。　　………………………………………………………………　　内里涉及大量美剧，但没看过并不会受到影响。看过则更佳。　　",
    "name": "美利坚大法官"
  },
  {
    "author": "太空牛蛙",
    "intro": "　　本书又名：苟在1987，又名：从1987开始苟。　　抽奖得到一个空间黑皮包里面有五千万，在这年头怎么花？　　在线等！　　做生意最花钱。　　果然做生意，花钱最快，开几家公司，钱就花光了。　　可钱怎么越来越多？　　在线等，挺急的！　　",
    "name": "重回1987签到系统"
  },
  {
    "author": "观海听歌",
    "intro": "　　方致远回到2012年，成为横店的一名群众演员。他觉得既然上天给了自己重来的机会，那就应该得干点大事。　　从《陆贞传奇》文替开始，到《神都龙王》《绣春刀》《我是路人甲》《湄公河行动》……他逐渐走上事业巅峰，成为影视圈的标志性人物。　　与此同时，方致远通过从金融市场圈来的巨额资金，成为影视行业最大的金主爸爸。　　他只有一个目的，拆分互联网巨头，重塑华娱的融资和造星体系……　　（华娱小说，非喜勿入。）　　",
    "name": "重塑华娱"
  },
  {
    "author": "几何韬略",
    "intro": "　　重生在1997年的游戏人姜安，发现自己可以看出别人内心的评价。　　你不要笑着和我说话，但心里却在骂我，我能看出来哦。　　这个东西你说便宜卖我，可是你对我的评价却出卖了你。　　你嘴里说这个游戏真好，其实心里却在吐槽，这个我也知道。　　既然老天爷这么给机会，那姜安就抖擞精神再活一次，把前世的游戏梦继续下去。　　这是一个替游戏玩家发声的故事，欢迎您来了解一下。　　",
    "name": "五星好评，了解一下"
  },
  {
    "author": "蚊子有毒",
    "intro": "　　“裴东来是我见过最伟大的演员！”　　“他对细微表情的控制达到的出神入化的地步！”　　“最厉害的还是气质，随意转换的气质，让他演什么像什么！”　　“不，我觉得他最厉害的当属他的人脉关系，不管是娱乐圈还是商界体育界音乐界，没人会不给他面子。”　　",
    "name": "影帝：从求生综艺开始翻红"
  },
  {
    "author": "凌烟阁阁老",
    "intro": "　　面对日趋比烂的娱乐圈，导演界颜值巅峰/娱乐圈卷王本卷/夺笋大师/佚名自传《并非针对谁，只是各位都是……》/王大导演摊手表示：累了，毁灭吧，赶紧的。　　然而，当一场整顿风暴席卷整个娱乐圈后，唯王导一系风景独好。　　——彼时彼刻，有一个恰逢最好时代和最宽容观众的华娱摆在我们面前，没人好好珍惜，雪崩后没有一片雪花是无辜的；此时此刻，你们说是幸运，我说是救赎。　　……　　在这个比烂的时代，做难而正确的事，越坚持就越顺利——或者说，越卷就越顺利！　　",
    "name": "娱乐圈不该卷成这样的"
  },
  {
    "author": "张余韶吃章鱼烧",
    "intro": "　　网恋达人、养鱼小能手张明洋重生了。　　十八岁那年夏天，青梅竹马还没出国留学，他也没来得及遇见那个被他伤害的成熟女人。　　重回过去，他本想好好挣钱，好好谈个恋爱。　　结果随手分享的网恋经验竟在网上爆火，一夜之间涨粉数万。　　他很快嗅到商机，在这个网恋还停留在版聊的时代，网友需要一款功能完善的网恋软件。　　从网恋神器开始，张明洋乘着用户像移动端转型的东风，开始了互联网创业之路。　　上一世的遗憾被扑灭，新的遗憾也随之而来。　　多年后，当别人问起他为什么成功，早已成为互联网巨头的张明洋说。　　“我是个贪心的人，属于我的，我绝不放手。”　　",
    "name": "重生，从网恋教父开始"
  },
  {
    "author": "无境界",
    "intro": "　　天轨交错，玄力入侵。　　环境异变，武道大昌。　　穿越来的周易，资源得天独厚。　　我有心灵矿井，我能投影诸天。　　众人皆武，惟我独仙。　　",
    "name": "灵武：惟我独仙"
  },
  {
    "author": "真熊初墨",
    "intro": "　　吉翔，一个规培医生，一个有温度的治愈系医生。　　",
    "name": "治愈系医生"
  },
  {
    "author": "荆轲刺貂蝉",
    "intro": "　　开局融合四大腿王绝技，今世不做顶流偶像，重生武英级武术冠军，要做新一代功夫巨星。　　",
    "name": "这个明星只想夺冠"
  },
  {
    "author": "冰冻栗子",
    "intro": "　　        陆昂穿越到了平行世界，惊喜的发现，他居然是一名富二代。　　        家中资产数千亿。　　        他原以为能过上思聪般生活，却没有想到。　　        前身这位富二代为了进入娱乐圈追逐明星梦想，与家中关系几乎断绝关系。　　        现在的他，是连千元存款都没有的穷鬼，落魄练习生一枚。　　        为了能够达成退圈回去继承家产的目标。　　        他开始了疯狂的反向操作。　　        《明星吐槽会》中，血喷艺人前辈。　　        《明日之星》中，打脸评委大佬。　　        ......　　        多年以后，陆昂看着刚发布的福布斯富豪榜，十分纳闷。　　        “怎么我比老爸都富有了？”　　",
    "name": "我只想回去继承家产"
  },
  {
    "author": "花间狐狸",
    "intro": "　　徳芸社的大师哥唐云尧在观众面前一直以来都是翩翩公子。　　只是……　　“大林子我说的就是你，我跟你爸爸认识的时间比你都长！　　栾怼怼，是不是看见师娘气势都没了？告诉你，我跟师娘那都是论姐弟！　　人家玖熙一天到晚拉着师娘出门逛街，变着法儿地买买买，不得不说，这种行为叫什么？　　这叫干得漂亮！　　还有小岳，我跟你说你原先那会儿脑瓢子里左边是团粉，右边是沥青，上面是嫩肉粉，下边是瘦肉精，出来溜一会儿脑袋就给摇匀了！要不是我你现在能上台演出吗？！　　还有三哥，你那思维就是让乌鸡白凤丸堵上了，那夏利是你能撞得吗？！　　还有那老秦，一天到晚的就知道蹦野迪，怎么着腿里头装弹簧了？血栓都能让你蹦通了，这要没有鞋带儿勒着，你那鞋帮子都能叫你甩飞出去！”　　“别说了别说了！快来人啊，大师哥又发病了！”一众师弟们赶紧上来控制中大师哥唐云尧。　　“莫挨老子！我没病，我不吃药！来人呐，焚表！我今晚参玉皇……”　　",
    "name": "相声：我家大师兄太豪横了"
  },
  {
    "author": "水青青青",
    "intro": "　　那一年。　　《新声季》一轮游的周子午突然被求婚。　　而向他求婚的对象，竟然是他选秀节目里的导师，被人称作空有美貌的顶流“花瓶”楚清秋。　　“只需一年，一年后，你可以重回自由身。”　　“当然，你可能会因为我的原因，遭到一些网络攻击。为此，我愿意额外拿出一部分钱，弥补你精神上的损失。”　　“你愿意吗？”　　一向乐于助人的周子午摸了摸自己干瘪的钱包，看着对方满是期待的美眸，坚定道：“周某，义不容辞！”　　……　　后来。　　被拖欠尾款的周子午悲愤讨债：“说好的一年，后来变三年，三年之后又三年，你知道我这六年是怎么过的吗！”　　楚清秋白了他一眼，指着满地撒欢的大宝二宝，小手往他面前一摊，“那我给你们家生娃的钱，什么时候结？”　　",
    "name": "淘汰当天，我和天后结婚了"
  },
  {
    "author": "陈家三郎",
    "intro": "　　上医治未病，中医治欲病，下医治已病！　　 余至明（认真严肃脸）：你可以不信，但我必须要说，你在未来一年内会得癌症……　　PS：　　等更的书友可去阅读精品完结老书《妙手心医》、《开挂的住院医》！　　",
    "name": "上医至明"
  },
  {
    "author": "小天不吃辣",
    "intro": "　　韩娱甜文　　单女主：林允儿　　男主：秦天俊　　退役选手来到半岛与娱乐圈产生的交集　　书中没有财阀的设定，想看财阀文的可以去搜索一下，不用一直评论，删来删去很累的　　",
    "name": "林演员的退役男友"
  },
  {
    "author": "抱着冰块去冬眠",
    "intro": "　　刚上大学时林远：“青梅竹马，狗都不娶！”　　不久之后，林远看着怀里的女生。　　“汪！”　　本书又名《冷淡青梅实际一碰就娇羞》　　1V1，纯爱，狗粮。　　",
    "name": "冷淡青梅实际总对我意图不轨"
  },
  {
    "author": "狐影孤航",
    "intro": "　　“不管什么样的人，或者不管一个人在什么样的境况下，都是可以想办法过的更好一些的，只要不失去希望……”　　少平是这样以为，自己也是这样做的……　　花有重开日，许你再少年……他被赋予不一样的人生目的，用努力改变原来的生活，用双手创造属于自己的世界，后来……　　",
    "name": "平凡的世界之少平的奋斗"
  },
  {
    "author": "咕咕咕叫的鸽子",
    "intro": "　　穿越成了平行世界1990年的霓虹人，北本太郎本来以为自己可以靠着前知先决赚一笔，但没想到邻居居然是那个马铃薯小头，所以时间，你还在认真跳动吗？　　      但穿越者总是与众不同的，他发现自己带着一个漫画系统，但是这个系统好像越来越不对劲了，根本不太像自己想的是漫画系统。　　  【  恋爱起搏器     】　　    恋爱中的每一次心跳都是甜蜜蜜的，直到在嘀嘀嘀的声音中步入婚姻的坟墓   　　    解锁条件：尴尬的相遇危机会转变成桃花机遇，就像突然再次起跳的心脏。　　    特效：感情大危机时……　　  【是我约的你】：……　　  【都是北本乡太郎的错】……　　       有一天，北本太郎重重推开了记者快要赛进自己自己嘴巴离的话筒咆哮道：我再说一遍，那都是媒体的炒作，赤木晴子的原型根本不是坂本泉子。”　　     “北本先生，请问，蜡笔小新中提到的女明星是不是……”　　       “抱歉抱歉，北本先生有事需要临时离席。”　　",
    "name": "蜡笔小新：日娱漫画家从不休刊"
  },
  {
    "author": "冰棍刺客",
    "intro": "　　林耀穿越平行世界，成为一个身高超过2米，体重170公斤，浑身肌肉爆棚，长相凶神恶煞，犹如上古魔神一般的猛男，并以垫底成绩进入派出所成为一名片警。　　【叮！恭喜宿主！成功绑定警官系统！】　　系统绑定成功，从此林耀在破案抓贼的道路上所向披靡，势如破竹！　　路过拍戏片场，逮捕逃亡二十年的通缉犯演员。　　等个公交车，顺手打掉一个盗窃团伙。　　片区巡个逻，用罪犯将大巴车塞超载。　　顺手接个电话，便捣毁一个特大诈骗团伙。　　…………　　当面对扑朔迷离的案情，专案组成员还在研讨分析时，林耀已经孤身一人闯入犯罪集团内部，单手擒贼，将团伙头目给带了回来！　　看到警界新起之秀林耀，整个犯罪界全都震惊了！　　“这个长得跟恶霸似得警察确定不是哪个团伙头目反水？”　　“靠！这是不给咱们活路啊！”　　",
    "name": "入职当天，我单手拎通缉犯报道！"
  },
  {
    "author": "万里不独行",
    "intro": "　　（本书又名《90后青春物语》）　　林一身上曾有过许多标签：少年做题家、九八五废物、前大厂码农。　　一桩意外，让他沿着时光之河逆流而上，穿越十二年光阴。　　回到梦开始的地方，让所有遗憾通通不再发生！　　“财富、权势、名声……那些不过是我拥有过最微不足道的东西。”　　一段少年事，一曲凡人歌。　　（第一卷《少年自有凌云志，曾许人间第一流》已完结。）　　（第二卷《丈夫未可轻年少，一剑光寒耀九城》已完结。）　　（第三卷《关山难越从头越，万里长风尽东风》连载中。）　　",
    "name": "平凡之路2010"
  },
  {
    "author": "莫方奇",
    "intro": "　　秦淮穿越平行世界的自己，开局就赔了投资人半个小目标。　　面对这天崩开局，秦淮表示一点都不慌，地球在手，一切都有！　　奖项？国内的，国际的，拿到手软！　　票房？不好意思，我全球影史第一！　　捧明星？全球女演员都争做他的淮女郎！　　这就完了？秦淮表示格局太小了，他还要建立一个大大的娱乐帝国。　　他不但要当国际大导，还要当资本大佬！　　        这才叫站在导演巅峰（战术后仰）！　　",
    "name": "我站在导演巅峰"
  },
  {
    "author": "爱吃火锅鸡",
    "intro": "　　张禹穿越四合院，成了领导的干儿子　　一大爷孤独，二大爷官瘾，三大爷算计　　许大茂好色，秦淮茹自私，娄晓娥单纯　　傻柱，烂泥扶不上墙　　“叮咚，系统名称为，公道系统”　　好吧，既然你要求公道，我就给你公道，而且比你所要求的更地道！　　",
    "name": "四合院之公道自在人心"
  },
  {
    "author": "暴躁的鸡翅",
    "intro": "　　前海军陆战队特种兵陈铭，从地球穿越蓝星，获得荒野直播系统，考取猎人证书，合法狩猎一切野生动物，开启荒野直播，将直播做成及荒野求生与美食的世界顶级直播！　　…………　　我曾进入古老的神秘之地，征服传说中的死亡之谷！　　我曾站在世界的屋脊，将它踩在脚下，俯瞰整个大地！　　我曾在蔚蓝的深处，与巨鲸一起畅游另一个世界！　　与棕熊搏斗，与猛虎对弈，与鳄鱼搏命！　　我寻觅于荒野的最深处，在原始之中找寻心理生理的双从慰藉！　　我在荒野中，找寻那最原始的美味。　　“我叫陈铭，前海军陆战队队员，欢迎来到我的直播间，我将在荒野之中完成挑战，去到原始的最深处，寻找那深埋的美味。”　　“友情提示，看我的节目常备纸巾哦！当然，我说的是擦口水。”　　（搞了个群，感兴趣的看官们可以进群聊聊天。）　　",
    "name": "在荒野中成为食神"
  },
  {
    "author": "炖着榴莲的夜猫",
    "intro": "　　秦风穿越到四合院的世界中，还觉醒了虐人就变强系统。　　开局就让许大茂发现了自己的惨。　　傻柱更是爱情不要那么浅白，应该让自己来。　　二大爷认为跟好秦风就够了。　　直到在轧钢厂，秦风凭借一手医术，人云亦云。　　许大茂认为自己该放下身段了：“秦风你认为我还有救吗？给我点药呗，我也想下蛋。”　　",
    "name": "四合院，从轧钢厂厂医开始"
  },
  {
    "author": "麻雀之泪",
    "intro": "　　李逸穿越回80年代的香江！　　得知自己是夕阳社团的底层矮骡子。　　更是四仔电影公司的扑街导演。　　好家伙，这负面BUFF直接叠满了！　　“拍咸片？呸，那叫风月片！”　　……　　这是一个主角想做好人，边个不让他做好人，他就让边个一起做好人的故事。　　",
    "name": "开局成扑街导演，我要退出江湖"
  },
  {
    "author": "叨狼",
    "intro": "　　带着从赌城赢来的百万美金，陈沐重生在2007年的高考考场上。　　他改变了学霸美女的命运，也改变了自己的人生走向。　　在没有系统上线的日子里，陈沐一头扎进股市，依靠自带的筹码，传奇般完成了原始资金的积累。　　同遗憾说永别，与成功肩并肩，拉开属于自己的辉煌序幕，打造无国界的财富帝国版图。　　雷布斯：“千万不要跟陈沐对赌，你会输得连裤衩都没得穿。”　　农夫睒：“我们是大自然的搬运工，但陈沐却是财富的搬运工。”　　贾会计：“你说陈沐？他比我更会做PPT！”　　巴肥特：“陈沐也是做价值投资的，他和我的唯一区别，就是他做得比我更好。”　　中本聪：“虽然我提出了比特币的概念，但陈沐却垄断了比特币市场。”　　玛斯克：“我承认陈沐的电动汽车非常棒，但我们的电动汽车……伐客，别开自动驾驶啊！”　　半壁江山皮裤王：“认真讲，我上不了热搜，主要是陈沐总在我要上热搜的时候上热搜。”　　陈沐：“关我屁事？”　　还债能手刘一刀：“谢谢各位粉丝厚爱，但我不可能答应出演白老师这个角色。除非，陈沐当男主角。”　　陈沐：“你想得美！”　　",
    "name": "重生2007：我自带筹码"
  },
  {
    "author": "星际的旅客",
    "intro": "　　穿越到禽满四合院的世界，成为前院的一个普通住户。　　     道貌岸然的一大爷，一心当官的二大爷，满是算计的三大爷，坏人许大茂，莽人何雨柱，影后秦淮如。　　    主角只想低调生活，熬过这段艰难岁月，然后一飞冲天。　　",
    "name": "四合院之普通住户"
  },
  {
    "author": "鱼腥草拌饭",
    "intro": "　　何雨柱，三代雇农。　　易中海，轧钢厂八级钳工。　　聋老太太，五保户，四合院祖宗。　　三代雇农不是你犯浑的理由，八级钳工也不能颠倒黑白，五保户、老祖宗的身份更不能让你倚老卖老。　　初入四合院，面对众禽的逼迫，叶国强没有和他们争论，而是带着妹妹转身离开四合院。　　走出四合院，叶国强，在寒风中高举爷爷、父亲和大伯的证件…　　",
    "name": "四合院：激情年代"
  },
  {
    "author": "八岐蚯蚓",
    "intro": "　　沈浪穿越平行世界，居然成为蹲了十年的劳改犯。　　出狱之后跟兄弟们雄心壮志，励志要干出一番事业。　　突然发现这世界电影事业凋零，被毫无演技的小鲜肉霸屏，这怎么能忍！　　于是乎，觉醒了娱乐系统的沈浪看着一众兄弟，当即决定拍摄一部《古惑仔》！　　结果没想到，直接火遍全网。　　在记者发布会上，沈浪十分淡定的表示。　　“我们公司旗下的演员，只不过是本色出演，没有技巧，全是感情，我们公司常年招收演员，不过服刑五年以下的就不要来了。”　　之后又有数不清的精品电影从他的手中脱颖而出。　　《新世界》《无间道》《教父》《我不是药神》　　有人说他是不守规则的疯子，也有人说他是从天而降的天才。　　可无论别人怎么说，无数的影帝和天后远远不断从沈浪的公司出现。　　直到后来大家都用一个统一的称呼，那就是“娱乐帝国教父，沈浪”。　　",
    "name": "娱乐：出狱你不当大哥，拍电影？"
  },
  {
    "author": "月亮有个坑",
    "intro": "　　穷到吃不上饭的杨天文走了狗屎运，有幸被《明星野外求生大赛》选中，成为节目里的素人嘉宾。　　 李沁，陈赤赤，杨紫，猫一杯，小团团……参加这个节目的不是王牌主播，就是当红明星。　　 最开始的开始，低调素人杨天文只想老老实实赚一天三百块的工资。　　 可万万没想到，节目播出后，他竟然爆红了！　　 比鹿晗还红，比像鹿晗的徐志胜还红！　　",
    "name": "参加明星荒野求生后我爆红了"
  },
  {
    "author": "程砚秋",
    "intro": "　　江阳穿越到平行世界，成为一个垃圾本科的毕业生。　　他一毕业就结婚，走向人生巅峰，然后一事无成，家贫如洗，开局失业，唯有一技之长，就在他陷入绝望时，自己老婆挑起他下巴，“我养你啊。”　　她摘去眼镜，那位曾让歌坛颤抖的大魔王回来了。　　多年以后...　　江阳看着华语在自家老婆肆虐下翻天覆地，他无奈摊了摊手，怪只怪辞退他的公司。　　至于他，则是唯一能降服魔王的文娱之王。　　本书又名：【我是自带BGM的男人】【我的老婆是大魔王】 　　【狗粮，日常，娱乐文】　　",
    "name": "开局失业，我让歌坛大魔王回归"
  },
  {
    "author": "写跑偏了",
    "intro": "　　在一个出满机遇与野性的年代，群魔乱舞。　　很多大师如天上流星，光芒一闪而逝。　　纽约是他的起点，华尔街是他的舞台，世界因为他而战栗。　　记录那个年代的，各国经济与国家发展之间不为人知的变化。　　写的可能有一些荒诞，但现实世界往往不缺乏荒诞。希望大家多支持。　　qq群926857751　　",
    "name": "重回80之华尔街之狼"
  },
  {
    "author": "杏林圣手",
    "intro": "　　实习期即将结束，小医生面临被淘汰的命运，就在这时系统天降，他看见了病人器官在对话！　　【大脑：完蛋完蛋，我没办法呼吸，没办法思考了，谁来救救我。】　　【心脏：这帮老六，按了老子半个多小时，就差最后一口氧气，我就能把供血送上去了，偏偏这个时候放弃了。】　　【肺：各位大哥，小弟真的尽力了，确实是这插管技术太拙劣，氧气抽不进来啊。】　　【……】　　",
    "name": "大国首席外科圣手"
  },
  {
    "author": "枯水歌者",
    "intro": "　　三年又三年，被系统训练了十年的宋羽终于出道。　　而娱乐圈迎来了一个前所未有的怪物。　　关键词：文娱、恋爱、日常、轻松、经营　　",
    "name": "这个明星练了十年才出道"
  },
  {
    "author": "石章鱼",
    "intro": "　　十步杀一人，千里不留行！　　邪派魔头突破时空屏障成为国医后人。　　一个国医式微，青黄不接的时代。　　医道在衰退　　武道在消逝　　人性在沉沦　　歌舞升平的世界表象之下却蕴含着波谲云诡深不可测的另一个江湖。　　高手可以治愈疾病，国手方能挽救人心。　　",
    "name": "大医无疆"
  },
  {
    "author": "dos2000",
    "intro": "　　有钱花，随便花。投资人高思用这种无脑的投资逻辑烧钱，竟然让钱越烧越多，让创业的梦想越烧越旺。这是一本坚信投资就是往梦想里扔钱的轻松爽文。这是一本有严谨的商业投资逻辑，近未来科技发展脉络的严肃科幻。 想怎么看，随你　　",
    "name": "神豪：金牌投资人"
  },
  {
    "author": "画蝶舞",
    "intro": "　　开局就是地狱模式？　　    武替，主播，街舞爱好者，三种身份的林艺刚穿蓝星就让火速救场潮音大赛。　　    结果一开口，全场就炸了！　　    ……　　    《世界潮音大赛》的天才音乐人？　　    《街舞奇迹》的传奇人物？　　    蓝星千亿影帝第一人？　　    既然重活一次，那就换个活法，做自己喜欢做的事！——林艺。　　    本书又名《当明星从替补开始》《我真不是传奇巨星》《这个明星有亿点点强》。　　    欢迎试毒。　　",
    "name": "这个明星太招人喜欢"
  },
  {
    "author": "白马神",
    "intro": "　　　　宋飞云站在九十年代初的码头，心潮澎湃，身为一个重生回到这个年代的人，熟悉接下来三十年渔业发展，经济飞速发展，生活水平飞速提高，渔业市场市场繁荣，利好的政策支持，刺激渔业飞速发展。尚且丰富的渔业资源，捕鱼就能赚钱，有利完成资本原始积累。国际捕捞巨头没有真正全部完成垄断。突破更加容易。对于有志于远洋捕捞的人而言，没有比这个更加好的年代。　　北大西洋风暴中的蓝鳍金枪鱼、冰雪白令海的千万只帝王蟹、南北极海域的鳞虾……宋飞云看着眼前辽阔的大海，立下征服大洋深海的志向，人生开挂，大国渔业，开始崛起！　　",
    "name": "大国渔业：重生九十年代的崛起"
  },
  {
    "author": "番茄煎西红柿",
    "intro": "　　捕快的职责，是保境安民，缉拿盗匪……　　多年以后，穿越者郝正义在大明国六扇门总捕头的任职仪式上，庄严宣誓！　　“龙旗之下，当无罪恶！”　　",
    "name": "入职当天，抓个人贩子当礼物！"
  },
  {
    "author": "铜牙",
    "intro": "　　十几万人突然空降荒野，面临生死考验，开局就有人被野兽咬死！　　幸好，姜烨获得了系统，可以看到各种提示！　　【往6点钟方向走9米，岩石底下藏着一只可食用的蝎子】　　【往9点钟方向走6米，有一颗甜木薯正等待你去发现】　　【小心，前方五米有一个马蜂窝，你可能被袭击，切勿靠近】　　【你面前的木头适合用来制作简易木弓，制作方法如下……】　　就在大家为生存发愁的时候，姜烨已经靠着提示累积了一些物资，开始享受在荒野的乐趣了。　　",
    "name": "荒野求生只有我能看到提示"
  },
  {
    "author": "曹丞相大人",
    "intro": "　　江平安回到物资匮乏的年代，又住在满园禽兽的四合院，他该如何滋润的活下去？　　       和秦京茹、秦淮茹做邻居，和梁拉娣同村，他们之间又会发生什么故事？　　",
    "name": "四合院：最后的赢家"
  },
  {
    "author": "从北国",
    "intro": "　　“这小子群演干了大半年，除了会演死尸，其他什么都演不好。”　　“这个我作证，前几天给他一个演店小二的机会，但是他演技太差，根本把握不住。”　　……　　当事人秦凡，听着这些人的评价。　　嗤之以鼻。　　【中级技能眼神杀，开启！】　　……　　",
    "name": "这个群演开窍了"
  },
  {
    "author": "昭灵驷玉",
    "intro": "　　        那年，一场金融海啸席卷全球；那年，正是移动互联网大浪潮前夕；那年，专家把股民从6000多点一路安慰到1600多点；那年，一代资本巨鳄、顶级金融作手方鸿穿越重生了，白手起家打造一个集金融、科技于一体的超级商业科技帝国。　　        方鸿：“在这个纸醉金迷的圈子里没有所谓的非黑即白、曲直对错，只有风险与收益的考量，理性与非理性的抉择。”　　【本书主要涉及三个方向：金融+高科技+实体，符合口味的可点击收藏，放心食用】　　",
    "name": "我的金融科技帝国"
  },
  {
    "author": "啊大海",
    "intro": "　　第一次告白给人留下的感觉，　　是甜蜜、紧张，还是羞耻？　　对于第一种感觉，林允儿的记忆已然有些模糊。　　但当某个男人时隔七年又突然出现在自己眼前的时候，　　后面两种感觉却是格外清晰。　　……　　",
    "name": "当偶像恋爱时"
  },
  {
    "author": "沉风入海",
    "intro": "　　被公司辞退后，公司又想请我免费回去帮忙……　　家里房子拆迁，租客居然要分钱……　　房子被物业出租……　　好心救人被碰瓷……　　玩游戏碰到外挂……　　诸如此类……　　算了算了，多大点事，他还是个孩子，大家都是兄弟，就你金贵……　　当很多人因为无奈，选择与现实妥协的时候。　　这个世界需要一些不怕麻烦的人站出来，伸张正义！　　",
    "name": "开局就较真，多大点事"
  },
  {
    "author": "在乡下",
    "intro": "　　轻松、悠闲、美食、温馨。　　青山流水的山野间，有一家平平无奇的小饭店。　　 这里远离闹市，却无数客人争相而来。　　 无论什么样的食材，在这里都能成为世界上最顶级的美食。　　 ……　　 不想开门营业的时候怎么办？　　 那就在深潭里钓钓鱼，在浅滩上抓抓螃蟹。　　 或者躺着草地上，看蓝天白云，听鸟语，嗅花香……　　 再或者进入各种各样的游戏副本，去寻找天下间只存在于传说中的极品食材。　　 ……　　",
    "name": "我在山野有一家美食店"
  },
  {
    "author": "砚小殊",
    "intro": "　　沈驰穿越重生了，穿越到了八零年代。伴随他穿越的，还有一个人生成长系统！只要刷刷题，看看书，通过学习就能得到知识点，并激活相应的技能——　　     系统提示：恭喜宿主学习音乐知识，获得金嗓子技能……　　    系统提示：恭喜宿主学习美术知识，获得绘画技能……　　    系统提示：恭喜宿主学习语文知识，获得书法技能……　　    系统提示：恭喜宿主学习数学知识，获得运算技能……　　    系统提示：恭喜宿主学习体育知识，获得国术技能……　　    系统提示：恭喜宿主学习劳动知识、获得种植技能……　　    这……一不小心咋还成了十项全能型选手了？穿越重生一次，他只想安安心心的陪在家人身边种种田，发展发展副业，没想过要这么高调啊~~~　　",
    "name": "重生八零：我有一个人生成长系统"
  },
  {
    "author": "特种部队",
    "intro": "　　苏辙穿越了。　　这一世，娶了明星老婆的他，只想做个普通人，享受安逸生活。    　　不料老婆林诗音不甘平凡，一心想做天后，甚至为此在经纪人的怂恿下提出离婚。    　　离婚后，苏辙意外激活文娱天王系统。　　他重新起航，走入娱乐圈。　　既然如此，大家山巅之上见吧！　　",
    "name": "开局被离婚，一首歌火遍全网"
  },
  {
    "author": "太白猫",
    "intro": "　　母上大人竟然把她闺蜜介绍给我了......关键她还是我的上司！　　......　　【日常文】【轻松向】【幽默风趣】【温馨】　　",
    "name": "我老婆竟是家母的闺蜜"
  },
  {
    "author": "兵火余烬",
    "intro": "　　赚钱泡妞两不误，哦不，是事业爱情双丰收，这才是对重生最大的礼貌！　　",
    "name": "我真的很礼貌啊"
  },
  {
    "author": "周文成",
    "intro": "　　【叮！你收到了治病功德系统！救人即可获得各种奖励……】　　如果你有这样的一个系统，你最想选择什么奖励？　　小孩子才做选择，周文成说我全都要。　　于是乎……　　",
    "name": "平平无奇小道医"
  },
  {
    "author": "赵生如故",
    "intro": "　　那一年，刚被燕影开除的苏哲，拿着从老师那里弄来的二十万，拉拢了一班人马....　　本来他只想拍一部电影，挣一笔块钱，然后就回老家，买房子，娶老婆...　　可最终却走向了拍电影，开娱乐公司，当老板的不归路...　　若干年以后。　　记者采访当代知名导演苏哲：”苏导您好，请问您的事业能有如此成就，您最想感激谁呢。”　　苏哲沉思片刻：“我的半个母校燕影吧，如果当初不是他们选择开除我的话，这个世界可能就少了一个优秀的导演，演员，歌手.....”　　ps:本书又名《江郎才尽的我只想回家养老》　　",
    "name": "文娱巨星从被影校开除开始"
  },
  {
    "author": "立地为秋",
    "intro": "　　逍遥都市，九凰朝凤！　　许枫：“师娘我舍不得你们！”　　大师娘：“不想死就下山找你七个师姐妹。”　　……　　许枫：“师娘，我真的没有师傅吗？”　　二师娘似笑非笑道：“怎么，小狗哒你想有一个师傅……！”　　……　　",
    "name": "我的师娘师姐绝代风华"
  },
  {
    "author": "贫道非常帅",
    "intro": "　　某日一场大醉后，正在眠花宿柳的高衙内，忽然穿越到了大天朝，成为一个光荣的——死跑龙套的！　　随即愕然发现自己被那姓施的扣了好大的黑锅！！！　　明明是干爹高俅想要打压禁军武将世家，关我什么事儿？　　林冲娘子有春风楼的怜儿花样多么？　　再说了，我连林娘子的面都没见过好吧！这些黑历史都是姓施的诽谤啊！　　……　　想当年自己是玩的是梨园乐，饮的是东京酒，赏的是洛阳花，折的是章台柳。　　现在……呃，现在这娱乐圈里争奇斗艳，万般缤纷，似乎也不错？　　作为一个对三教九流略知一二，吃喝玩乐无师自通的合格官二代，高衙内发现这个时代貌似还挺适合他的。　　于是从2002年的《天龙八部》开始，他渐渐在这个花花世界如鱼得水……　　",
    "name": "华娱：高衙内他想当影帝"
  },
  {
    "author": "狐狸的粉尾巴",
    "intro": "　　洛风一觉醒来，就被参加户外节目的女团成员抱在怀里。　　看到这奇怪的动物，女团误以为是某种蜥蜴。　　当她们拍了照片问网友，这是什么生物的时候。　　直接惊动了全网和安全局。　　武装直升机和绿皮车也驾临剧组。　　而洛风却在海水倒影中看到了自己的样子。　　自己居然是华夏传说中的五爪金龙？　　从这里开始。　　洛风笑了，什么国宝大熊猫？完全失宠。　　本龙才是国宝中的国宝。　　蔬菜肉类，全都给我空运最好的，住的地方，整个岛屿都是本龙的领域。　　本龙要不开心了，就必须女团侍候喂食，不然本龙就绝食不吃，你们看着办。　　本龙要是开心了，还能变幻五种颜色。　　白龙：呼风。　　青龙：唤雨。　　红龙：吐火。　　银龙：结冰。　　金龙：无敌防御，一尾巴甩开核弹。　　总之一句话，上到于天，下至于渊，本龙就是天下第一！　　",
    "name": "变成幼龙被女团捡到，我震惊全网"
  },
  {
    "author": "雪儿格格",
    "intro": "　　法医周宁，带你走进一个个惊悚、刺激、残忍、变态的案发现场！　　探寻事实真相，挑战心理底线，揭露人性的丑陋。　　阴谋！　　迷踪！　　疑惑！　　一个个离奇诡异的案件，正在不断上演。　　",
    "name": "新手法医"
  },
  {
    "author": "光影",
    "intro": "　　金曲盛会，逗音口水歌横行。　　        金鹰百花，面瘫小鲜肉称王。　　        和平世界，娘娘腔大行其道。　　        从逃生节目出道，方存走上舞台中央，一拳一个小鲜肉，一脚一个娘娘腔。　　       末世里的T100我都能徒手干掉，这些娘娘腔又算得了什么？　　",
    "name": "这个明星来自末世"
  },
  {
    "author": "多来米发叟",
    "intro": "　　黄涛带着女儿，开了一家“真好吃”美食店。　　售卖生煎包，第一天就销售一空。　　为了早点吃到黄涛做的生煎包，街坊邻居争先恐后要帮忙干活。　　一碗皮蛋瘦肉粥，毒舌美食网红不再毒舌。　　米其林评审员求着黄涛接受三星级评级。　　五星级退休大厨，整天刷好感，为的是成为黄涛店里的一份子。　　国家级酒店想邀请黄涛去做主厨，被婉拒。　　“我开这家店不为名和利，只为了我的女儿能天天开心。”　　面对采访，黄涛如是说道。　　",
    "name": "奶爸的美食店"
  },
  {
    "author": "小编我大哥",
    "intro": "　　“陈游周，能不能不走啊，不走行不行？”　　“不走，你替我交房租啊！”　　“我们学校已婚可分房，可我未婚，要不然一起骗个房？”　　“……”　　单女主、轻喜剧，日常恋爱风　　已有超甜狗粮文《表白失败后甜系女友教我恋爱》，好评如潮，书友们可以去品毒一下！　　……　　",
    "name": "已婚可分房，学霸老婆骗我结婚"
  },
  {
    "author": "司马圭太",
    "intro": "　　穿越到1994年的东京，彼时，日本经济泡沫刚刚破灭，社会上充斥着众多能吃饱饭，但却无法承担更多消费的“饱食穷民”，藤原圭就是其中一员。　　为了解决当下的窘境，即将面临毕业的藤原圭，面前出现了两条路:一是以推理作家的身份出道，二是进入放送界，进行电视节目制作。　　藤原圭的选择是:小孩子才做选择，大人全都要。　　一切，从《白夜行》开始！　　",
    "name": "东京文娱教父"
  },
  {
    "author": "十分超越",
    "intro": "　　获得鉴宝app　　他一个人就是一座博物馆　　",
    "name": "鉴宝男神：一个人就是一座博物馆"
  },
  {
    "author": "意万重",
    "intro": "　　意外重生，叶晋回到了改变了他一生的那一年，并激活了拍卖系统，系统可以买卖古玩，同时还可以购买掌握各种技能。　　此后，他弥补前世遗憾，收入万千珍宝，破解千年谜团，红袖添香，终成一代传奇！　　",
    "name": "重生之我有拍卖系统"
  },
  {
    "author": "书海白日飞升",
    "intro": "　　摸石头抓蝲蛄，柳根子，河蟹……；　　蝲蛄豆腐，铁锅炖大鹅，酸菜炖血肠，锅贴大饼子……；　　冬泳，雾凇，放爬犁……　　带你领略东北白山黑水的自然风光和淳朴的民俗风情。　　",
    "name": "直播：东北老山村的向往生活"
  },
  {
    "author": "闷烧的番薯",
    "intro": "　　回到那个火红的年代，你最想做什么？　　李卫国一觉醒来，发现自己穿到了情满四合院。　　不想刷贾家的副本，也不想理会大杂院里的鸡毛蒜皮。　　李卫国只想过好自己的小日子。　　好好感受这个不一样的年代。　　",
    "name": "四合院之火红的年代"
  },
  {
    "author": "杂货铺1",
    "intro": "　　方维，前世不成功，子欲养而亲不在。事业几经失败。　　他甚至都没时间幻想自己未来，却突然重生。　　他要躺平，他要内卷，所以他需要赚更多钱。　　盛年重来，他已经知道如何实现躺平不内卷。　　 再来时我已经不同。　　",
    "name": "重生之盛年再来"
  },
  {
    "author": "东山采药公",
    "intro": "　　徐青穿越平行世界，第一件事情竟然是主动退出娱乐圈。　　正当众人以为，荧屏上从此再也见不到他的身影时。　　殊不知，直播行业已经悄然崛起，并且疯狂占据电视剧、歌坛、古风、二次元等各个领域。　　直到时代浪潮来临，他们才恍然发现。　　那个叫做徐青的男人早就以势不可挡的无敌姿态，带着他的公司，还有手下一众成员，强势归来……　　",
    "name": "退圈开始当主播"
  },
  {
    "author": "第一靓仔",
    "intro": "　　一场意外，让本就被家里催婚的余玮变得焦躁不安，余玮看着叶梦洁在自己家族群中如鱼得水的样子，简直就是又生气又害怕！　　让她退群呢，这位老板反口就是一句：“余玮，你也不想你家里人失望吧？”　　不退呢，东窗事发，自己怕是当场去世。　　就在余玮徘徊之时，脑海中“叮”的一声！　　大怨种系统激活，而且当时就是两个选择：　　【一、现在当场在群里声明一切的事情来源和起因。】　　【奖励：二十万和来自爹妈的亲切爱护。】　　【二、任由事情发展，在之后的时间中找寻机会背刺叶梦洁，使得其逐步变成大怨种！】　　【奖励：前世文娱记忆初步复苏。】　　余玮的笑容正逐渐变态，老板，你不仁就不要怪我不义了！　　……　　",
    "name": "冤种天后和她的老六助理"
  },
  {
    "author": "洛邑三十六朝",
    "intro": "　　“请问林牧先生，你对这次京剧界将您评为‘伶界大王’有什么要说的吗？”　　林牧轻咳了一声，说道，“我只不过是一个从龙套开始做起的小演员，能够有今天这么一丁点的成绩，真的是不足挂齿，伶界大王这个名号，受之有愧啊！”　　“林牧先生，请问您在京韵大鼓，西河大鼓等等这些领域获得的成绩，难道不是因为您的天赋吗？”　　林牧摆了摆手，说道，“我有什么天赋，我只是把别人用来睡觉的时间，我用来看书学习了，仅此而已！”　　看着电视里侃侃而谈的自己，坐在家里的林牧则是露出了一丝神秘的笑容。　　自己哪有什么天赋，只不过是把别人睡觉的时间，用来在各个地方捡了点属性而已，没什么大不了的！　　书友群：933708575，答案：京剧　　",
    "name": "京剧大师：我从龙套开始捡属性"
  },
  {
    "author": "花信风三侯",
    "intro": "　　世界是一家公司，世界首富的半生。　　红港只能有一家公司，留给大亨们的时间不多了；　　会武功的少女、时尚女王、全球最美女总裁、家族大小姐、傲人女保镖，奇怪的程序员、锱铢必较的导演.......　　所有美好的背后，是那个男人在负重前行。　　",
    "name": "景如氏"
  },
  {
    "author": "旋转蘑菇木偶",
    "intro": "　　“乡村作曲家”马小树带着整个地球的音乐资源，吊打同行脚踩大师，一步步走上世界歌王的宝座。　　",
    "name": "乡村作曲家"
  },
  {
    "author": "咘咘橘猫",
    "intro": "　　何宇意外穿越，成了《情满四合院》中的傻柱，开局遇到棒梗偷酱油。　　【叮，恭喜宿主触发选项：】　　【1，放任棒梗偷东西，走傻柱的原著路线，被秦淮茹欺压一生】　　【2，抓抓棒梗教训一顿，奖励宿主完美逆袭人生】　　",
    "name": "重生四合院：傻柱的逆袭人生"
  },
  {
    "author": "我不是老李A",
    "intro": "　　来到这个年代，何雨天不想大富大贵，只想过好自己的小日子，有酒有肉，老婆孩子热炕头。　　",
    "name": "四合院之随身携带一座仓库"
  },
  {
    "author": "馋嘴滴小龙",
    "intro": "　　叶辰穿越后成为资深横漂，激活神级娱乐系统，并且还得到一份影帝大礼包，打开之后，得到【神级反派技能】！　　【神级反派演技：当你饰演反派时，你能瞬间入戏，进入超级大反派状态，获得恶人属性！】　　在《烈日灼心》中，饰演杀人犯，目光杀气逼人，语气冷漠如冰，导演拍案惊绝，观众直接报警。　　在《解救吾先生》中，饰演华子，狡诈阴险，气势逼人，临场加戏，演技炸裂，惊艳四座，成为北影教材。　　在《大人物》中，饰演赵公子，将一个纨绔子弟的嚣张跋扈，无法无天演出神来，被网友评为最帅反派。　　……　　从此，叶辰开始疯狂游走与各个片场，塑造出一个又一个经典的反派镜头。　　时隔多年，当他成为影帝后，观众才发现，电影中让人恨的牙根直痒痒的大反派竟然捐助了二百多所希望小学。　　全网称他为【史上最有爱心的影帝】　　……　　【小人物的奋斗史，从饰演反派龙套开始！】　　",
    "name": "从反派专业户到全能巨星"
  },
  {
    "author": "是小书生",
    "intro": "　　刘轩烨，一个将反派演得出神入化的演员。　　太过优秀就是错，将反派人物演得入木三分带来的不是称赞，而是困扰。　　无论是《征服》里面的刘华强，还是《插翅难逃》里面的张世豪，亦或者是《不要和陌生人说话》里面的安嘉和，都被他演得入木三分，成为许多人挥之不去的阴影。　　反派两个字被牢牢刻在了刘轩烨的脑门上。　　出门被扔香蕉皮，遭受谩骂冷眼是家常便饭。　　直到他被曝光捐款几百上千万。　　一时间全网震动，原来反派竟是他们？　　其实刘轩烨也能演正派，奈何没机会啊！　　",
    "name": "重生，反派演员被爆捐款无数"
  },
  {
    "author": "九岭樵夫",
    "intro": "　　穿越男符景略因中专毕业分配住进了燕都锣鼓南巷95号的四合院，怀着忐忑不安的心情住了一年，好像没发现有什么异常啊。　　有人曾说过：当你强大时，身边都是好人；当你弱小时，身边都是小人。　　穿越男觉得很有道理，决定继续坚持自己的应对方针：我不打鱼，我只浑水摸鱼；有鱼就沉到水里，没鱼就浮出水面。　　至于四合院是禽满？还是情满？穿越男表示：这和自己有什么关系？爱谁谁！自己的情义只付给对自己真心的人，真心才能换真情啊。　　四合院之外，自有自己用武的广阔天地……无系统无空间，不喜勿入，至于爽不爽？还是交由各位看官大爷来评价吧。　　",
    "name": "四合院：情义十字路"
  },
  {
    "author": "俊秀才",
    "intro": "　　你好，时空管理局吗？　　我重生了，但是除了不正经的启迪方式外，我不记得未来发生什么了！　　请问你们是不是搞错了？　　我能重新来一次吗？！　　在线等！！　　挺急的！！！　　",
    "name": "重生娱乐之1990"
  },
  {
    "author": "西的二三式",
    "intro": "　　众所周知影视行业是烧钱的职业，得知这一点后，从江城戏剧学院毕业的陈潇就想要迫切逃离有关影视行业的一切，提桶跑路，但他一次次进入片场的战绩却颇为丰富。　　本来只想要偷偷摸鱼打杂却意外看见演艺明星的演艺能力值。　　好心帮助的片场龙套演员结果发现居然是影视器材老板的女儿。　　导演突然出事，被迫上场直接开导，结果直接把导演的活全部干完了？　　多年以后，站在国际最高导演奖项领奖台的陈潇望着自己脑海里的系统陷入了沉思。　　“系统，说好的让我从影视行业跑路，怎么和我想的不太一样？”　　简介短小无力，请移动正文进行观看　　",
    "name": "我能看见明星能力值"
  },
  {
    "author": "五葫四海",
    "intro": "　　资深码农郑文桐重生到2014年，决定换个活法；　　世界杯买德国7比1战胜巴西，中奖个一亿；　　回国创建斜坡资本，成为资本大佬；　　互联网行业中最年轻的百亿富豪；　　他的女友是白小鹿，冉冉升起的超新星　　商业+娱乐，单女主。　　",
    "name": "开局中奖一亿，我成了资本大佬"
  },
  {
    "author": "啊欢",
    "intro": "　　重生前我暗恋你，重生后你追求我。　　这很合理吧。　　",
    "name": "重生后，被暗恋女总裁反追"
  },
  {
    "author": "邪涂",
    "intro": "　　许燃穿越到港片融合的世界里，成为一名卧底。　　正常的卧底：接近目标，收集证据，送进赤柱，继续潜伏，三年又三年。　　失联卧底：赚钱，赚钱，赚钱。没有什么能够抵挡对赚钱的渴望。　　身为失联卧底的许燃，下定决心一定要在这个港片的平行世界里赚大钱。　　可刚赚到第一桶金就触发了港片剧情。　　“山仔燃，拿一百万出来救人。”　　不到一天，直接成为大佬。　　对方被吓得装疯卖傻，钱扔面前都不敢拿。　　继续在这港片的世界里赚钱。　　开电玩公司，建购物城，整合上市后，无人不知许生的名号。　　“其实，我最初的想法，是成为你们口中的靓仔而已。”　　",
    "name": "港综，让你拿钱救人，你却成大佬"
  },
  {
    "author": "点金之手",
    "intro": "　　职场老油条严霄偶然间加载了人生模拟游戏。　　重回2016年，开启了全新的人生。　　开局选择富二代，这是他上辈子从来没有经历过的肆意人生。　　不仅如此，只要完成了前置条件，后面还有更多的身份可以去选择。　　【富二代：豪车，名表，女神，豪宅，会所，夜店，奢侈品……】　　【创业者：赛道选择，团队组建，业务开展，企业管理，IPO，公司上市……】　　【极限运动挑战者：攀岩，蹦极，滑雪，冲浪，潜水，跳伞……】　　【古老贵族：礼仪，教养，见识，阅历，资源……】　　有的人以为他只是个富二代，　　有的人知道他还在创业，　　有的人对他挑战极限运动感到钦佩，　　有的人……　　可是没人知道他的全部身份。　　这时，严霄自言自语说道：别说你们了，就连我也不知道下一个身份是什么！　　",
    "name": "人生模拟游戏，从成为富二代开始"
  },
  {
    "author": "荔枝椰咚",
    "intro": "　　李元彬重新来到2018年，这一次准备换个活法。　　利用金手指，在市场中大赚一笔。　　创办星空资本，成为大佬，走上财富路。　　金手指的另一个用处便是献祭资产。　　只有掌握控制权的资产才满足条件。　　献祭成功之后，会得到点数，可以换取自己想要的东西。　　【注：被献祭的资产，会厄运永伴，快速破产。】　　",
    "name": "成为大佬，从收购公司开始"
  },
  {
    "author": "月光很白",
    "intro": "　　穿越到电视剧情满四合院的世界，娄晓娥娶回家，开启不一样的人生，打造不一样的故事，过不一样的日子，爽啊！　　",
    "name": "四合院从恋爱开始"
  },
  {
    "author": "爱麦麦一被子",
    "intro": "　　杨奕辰能够与千里之外的另外一个大明星赵衿麦互感，并且因此获取异时空的能量，提升自己的能力。　　赵衿麦：“所以说，我是演员，你是歌手？”　　杨奕辰：“嗯，还挺般配的吧！”　　赵衿麦：“那你最新的歌曲是什么呀？我去帮你支持一下？”　　杨奕辰：“我喜欢上你的内心活动”　　赵衿麦娇羞：“你不正经....”　　（从花儿与少年开始综艺，主角只唱慢歌，日常综艺文，没戾气。）　　",
    "name": "娱乐：从花少开始综艺之旅"
  },
  {
    "author": "诸羊黄昏",
    "intro": "　　     道士下山混娱乐圈。　　     只要肯加钱。　　     武指，给片场做风水堪舆，为主演看相观运统统为你搞定，一起还能打折！　　     李清：“导演，还有比贫道更划算的影帝吗？”　　",
    "name": "贫道就要当影帝"
  }
]