[
  {
    "author": "临江仙",
    "intro": "　　1998年有什么？　　有刚出现的阿里巴巴和鹅厂。　　有余波仍在的亚洲金融危机。　　陆逸明重生而来，追寻逝去的一切。　　",
    "name": "重生98，崛起从敲微软竹杠开始"
  },
  {
    "author": "野生秋刀鱼",
    "intro": "　　作为歌坛冉冉升起的新星，却突然穿越成了人类幼崽，温言只觉得人生处处是惊喜。　　好不容易接受了孤儿的身份，他本想在起点福利院里猥琐发育个几年，但他又意外捡到了一位美女总裁……　　嗯，平静的生活从此就充满了波涛汹涌～　　主角:“突然被富婆领养了，她试图用金钱腐蚀我，我该怎么有骨气的接受呢？”　　作者：遇良人先成家,遇贵人先立业,遇富婆……成家又立业！　　 嗯，本书又名《换个角度看文娱》　　 讲的是一个互相成就的故事。　　 第二卷开头，主角就已经长大，请放心品尝！　　 么么哒！　　",
    "name": "被女总裁领养的大娱乐家"
  },
  {
    "author": "山水是名",
    "intro": "　　郝亮在参加好友钟溢和林芳的婚礼结束后，不知道怎么的回到2005年，一心就想着买房子，收房租。　　",
    "name": "重生之我想收房租"
  },
  {
    "author": "白菜有些甜",
    "intro": "　　三十而立，易传宗只能坐着电动三轮送快递。　　侥幸，来到这二八大杠堪比超跑的年代。　　自行车的速度很慢，路边的景色很美，他还有自己的救助金系统。　　达则日夜艰苦刷经验，　　穷则干活吃饭领低保。　　到底是生活在这四合院，少不了情儿　　他准备换一个打‘禽’/教育的方式。　　当然，在这之前他显得解决自己的吃饭问题，毕竟他太强壮了，忍不住连自己都想打一顿，仔细想了想，他准备留给自己儿子。　　",
    "name": "人在四合院靠救助金度日"
  },
  {
    "author": "room三分",
    "intro": "　　他，是即将退休的门房大爷，从小的梦想是当一名电影明星，可惜命运多舛，最终……来到离梦想最近的地方，做了一个门房。　　他，是一个年仅24岁的上班族，每天坐在电脑前，梦想着退休后混吃等死的逍遥日子。　　某一天，他（们）的愿望实现了……　　",
    "name": "从看门大爷到影帝"
  },
  {
    "author": "猪熊",
    "intro": "　　2021年末，某大厂员工林灰正玩着手机摸鱼呢，毫无征兆就重生了，重生在2014年高考的前几天。　　技术宅重生了能做什么？　　答案是——想做什么就做什么。　　哪里用去金融市场玩心跳？　　提交些iOS漏洞能换百万绿票　　写个小游戏轻松营收千万　　随便一个后世烂大街的算法现在更是能换得一笔天文数字　　……　　会点技术就了不起啊？　　抱歉，有技术真的可以为所欲为。　　",
    "name": "穿越：2014"
  },
  {
    "author": "腐竹野人",
    "intro": "　　一招穿越从头开始，满目沧遗。好巧没有穿越成禽满四合院中的傻柱，可是照样生活在水深火热之中，成为他的邻居，可是因为抢亲失败的事情，被满员嫌弃，看我如何吊打四合院每一个人。走上幸福小康的生活　　",
    "name": "四合院：我是傻柱的邻居"
  },
  {
    "author": "亘一",
    "intro": "　　培风一生，不弱于人，全靠自己努力！　　不可能靠女人吃饭的，这辈子都不可能，系统也不好使。　　李培风：“吃硬饭，办硬事，做硬汉！”　　——————————————————————　　 完本老书《神豪正在恋爱中》。　　",
    "name": "我是硬饭王"
  },
  {
    "author": "招财怪",
    "intro": "　　穿越平行世界，陈天宇被这个世界的建筑丑哭了。　　没有耳熟能详的建筑大师、低俗的设计审美、建筑文化断层。　　一切都是那么的平淡且枯燥。　　陈天宇决定改造整个建筑设计界。　　手握坑爹建造系统，从小工作室做起，一步一步震惊整个世界。　　我陈天宇，要成为建造设计师之神！　　",
    "name": "从直播开始成为神级设计师"
  },
  {
    "author": "粉笔白",
    "intro": "　　穿越到平行世界，顾淼成为了一名苦逼的动画导演。　　当他从《喜羊羊与灰太狼》开始崭露头角，接连制作出了《熊出没》、《开心宝贝》、《超兽武装》、《果宝特攻》等多部现象级爆款动画时，业界突然掀起了一股“穿越题材”的热潮。　　面对记者采访，顾淼摆动双手自信满满地说道：“没有人比我更懂穿越！”　　于是，《数码宝贝》诞生了……　　",
    "name": "我的动画时代"
  },
  {
    "author": "天锣雷光",
    "intro": "　　六岁的时候，看完武打片的你将双手伸进米堆，幻想自己在练铁砂掌。　　七岁的时候，新学期第一个跟陌生同学打招呼的你，觉得自己就是班上的外交发言人。　　八岁的时候，你只是听到脚步声就能够分辨出是父母回家，于是你认为自己拥有顺风耳......　　......　　当年少时的中二幻想变成现实，会发生什么？　　计若将双手伸进米堆——　　【恭喜宿主小朋友解锁武道向成就：铁掌米内伸！】　　【获得武技：铁砂掌（初窥门径）】　　【技能等级可通过激活方式重复获取熟练度，天道酬勤，宿主小朋友，要加油哦~】　　计若嘴角抽了抽，他感觉自己的成就系统不太正常。　　想了想，计若捡起一根小木棍，走向不远处的稻田......　　......　　",
    "name": "我的成就系统大有问题"
  },
  {
    "author": "重楼不要粉",
    "intro": "　　又名《重回03：你以为我要谈几场恋爱，实际上我要创造属于自己的科技帝国》　　一场车祸，盛唐重回2003年。　　他本来想找初恋再续前缘，哪知道等待他的却是乱花渐欲迷人眼……　　【已有260万字完本老书保证，放心食用】　　",
    "name": "重生之繁花似水"
  },
  {
    "author": "十期颐",
    "intro": "　　干了一辈子幕后音乐工作的祁绩带着系统穿越了。　　来到这个世界的第一天，他就被公司推到了《天生偶像》的节目现场，成为了一个练习时长为零的练习生。　　很多人都说祁绩是来凑数的。　　但是祁绩知道，他是来重新定义娱乐圈的。　　",
    "name": "文娱从少年中国说开始"
  },
  {
    "author": "墨少堤",
    "intro": "　　【关键词：学霸，欢乐，科技，单女主，甜狗粮】　　学委，就像你说过的，迪迦奥特曼里有句话很有意义，“努力活完短短的一生，将成果留给后代来继承”。　　我更贪心些，我希望一生能丰富多彩，希望身边的人能幸福快乐，同时也想留下些学术成果、科技发明，尤其是能改善人类生活的伟大成果，比如引导一场新能源革命，破解时空的奥秘，使人类走向宇宙太空、甚至跨越次元……　　哈，越说越科幻了，但我真心希望将来后人写我的传记时能这样评价——　　“他引导着人类的科学发展，使人类的科技文明向前大跨步迈进，他解决了许多悬而未解的学术难题，他的研究发明更让人类的生活变得更便利，他改变了人类的生活模式……请大家永远铭记这个不可思议的伟大科学家，他的名字，叫秦克！”　　当然，我还有个更大更重要的心愿，我希望在自己传记的最后，能加上这么一句：　　“但为较之科学发明上的成就，秦克自认为，这一生中最幸运与最值得骄傲的事，是从未松开过身边一个叫‘宁青筠’的女孩的手，并与她一起看遍科学界的所有美丽风景。”　　——摘自《小白菜攻略手册》　　学霸爽文，恋爱日常，温馨热血，甜蜜狗粮，欢迎品尝。　　已有完本长篇小说《我真的很低调了》，人品保证，请放心入坑。　　",
    "name": "我真的只想当一个学神啊"
  },
  {
    "author": "云下那片海",
    "intro": "　　（Q群：903919682）　　别人家的系统是百媚千娇！　　而陈理的系统却是个沙雕！　　重生之后，拥有了自己的“皮皮虾”系统！　　陈理想对自己的人生比划一个“耶”！　　",
    "name": "重生从小钱挣起"
  },
  {
    "author": "浮华遮妄眼",
    "intro": "　　江凡穿越到一个灵异复苏的世界，觉醒了无上天师系统。　　这个世界白天属于人类，夜晚属于妖魔。　　但有一天，这个世界的人突然发现有帅气的家伙和他们的画风截然不同。　　左手斩邪鞭，右手金光咒，简直拿邪魔妖怪当经验怪刷！　　校花学姐：“江凡学弟，来和姐姐开直播吧，姐姐养你。”　　高冷道观：“江凡道友，我这里有本新出的孤本，我们一起彻夜长谈吧。”　　傲娇后辈：“江凡前辈~你的那套道法我想学，能不能亲手教我呀。”　　......　　",
    "name": "开局金光咒，我被校花直播曝光"
  },
  {
    "author": "别人家的小猫咪",
    "intro": "　　楚枳穿越平行世界成为国内顶流，在微博更新条废话动态都有十几万评论。　　因耍大牌、新歌抄袭、隐婚且出轨一系列恶意陷害，糊成浆糊的小鲜肉。　　天崩开局，幸得［个性系统］做出多数明星不敢做的事，就能获得积分抽盲盒。　　“将大局逆转吧。”楚·演帝兽·虐粉大使·枳说。　　",
    "name": "开局顶流的我怎么会糊"
  },
  {
    "author": "仙鹤白",
    "intro": "　　这是一个人人都能进入万千世界，模拟人生的时代。　　每个人十六岁时，都有一盏命灯，可照亮两次免费的人生模拟。　　模拟过程中必须突破人生极限，才能一飞冲天！　　否则。　　就会失去命灯，在黑雾的侵蚀下，短寿死去。　　穿越而来的林七夜，第一次模拟失败！　　第二次模拟，突然获得SSS级永久天赋：创世推演！　　第一世：【2岁的你突发恶疾，成为大头娃娃，智商低下，15岁你父母双亡，18岁你少年绝症死亡】　　“创世推演，给我推演出破局方法！”　　【恭喜逆天改命，获得S级评分，奖励……】　　……　　第二世：【15岁，灵气复苏了，你没有觉醒天赋，青梅竹马一飞冲天。16岁，你被陌生男性杀死。】　　“创世推演！”　　【你提前布局灵气复苏，逆天改命，获得SS级评分，奖励……】　　……　　",
    "name": "全球模拟时代"
  },
  {
    "author": "了了而立",
    "intro": "　　青梅竹马的女友成功出道，我却失恋了。　　……　　什么？　　认识十年的女网友居然是顶流大明星许青竹，　　而她正以润物细无声的方式走进了我的世界。　　……　　网传天后许青竹的一生，绕不开她背后的‘三个男人’。　　「王周」：好吧，我就不装了！其实天后许青竹背后的男人自始至终就我一个啦。至于网传的‘三个男人’，一个是我本尊，两个是我的马甲，仅此而已。　　……　　请相信：这是一本双向奔赴的齁甜齁甜的小说，甜的你不要不要的。　　",
    "name": "我的老婆是顶流天后"
  },
  {
    "author": "巧克力蘸糖",
    "intro": "　　大梦初醒，付宇觉得自己被老天强塞了一嘴的馅饼。　　熟悉的一切，突然变得虚拟化。　　工作的厨台，使用的工具，合作的同事，面对的顾客。　　所有人事物全部成为了可以行走的NPC和辅助道具。　　日常的生活和工作，则成为了需要完成的主线任务，和进阶的关键线索。　　......　　顾客点了一道松塌肉片。　　付宇拿出一块新鲜的里脊肉：【猪肉：新鲜度：90%】　　单手握鸡蛋：【鸡蛋：新鲜度：85%】　　锅里热油，调制淀粉，准备葱姜蒜。　　先炸后炒，肉熟出锅，装盘端到顾客面前：【叮！完成任务一份松塌肉片。获得奖励：厨艺经验+10，人民币+100，不挂油漏勺一个！】　　......　　身为被老天爷追着喂饭的厨师，只要做饭就晋级！　　",
    "name": "美食圈外挂帝"
  },
  {
    "author": "月上孤橙",
    "intro": "　　2003年末，获得了后世记忆的曹军，参演古装经典仙侠剧——《仙剑奇侠传》，开始了灿烂辉煌的演艺人生……　　",
    "name": "华娱从仙剑开始"
  }
]