[
  {
    "author": "千羽鸠",
    "intro": "　　2022年、南韩黑泡、rap、smtm、单女主、恋爱、明星。　　",
    "name": "半岛恋爱信息"
  },
  {
    "author": "书生有酒",
    "intro": "　　重返2011，将曾经错过的人或事，全部都拿回来。　　",
    "name": "重返之2011"
  },
  {
    "author": "爱吃狗粮的猪",
    "intro": "　　重生香江八十年代初，陈耀东只想赚点大钱，搞搞慈善。　　虽然黑金帝国刚结束，但是想要在这时代的洪流之下安稳赚钱还是有点难度的。　　 但是谁敢拦他赚钱，那就搞谁。　　       我们做事，就是这样子的了！　　",
    "name": "混迹在港综的我只想赚钱"
  },
  {
    "author": "渐离葫芦",
    "intro": "　　密室:564272361　　小时候，父母虽然宠爱，但是有个古板的怒那，“教之严，姐太过”！　　上小学了，虽然很受女同学欢迎，但是有个林平之总是欺负他！　　好不容易长大了，喜欢上了2011年冰场上的她，可是她有个该死的妹控欧尼！　　老天，你咋就不能让我遇到个温柔的怒那呢？　　(本书稍微夸大练舞者的武力)　　",
    "name": "我的女朋友竟然是大明星"
  },
  {
    "author": "双洲lk",
    "intro": "　　荣羽是一个厨子，烩二五八俗事，炖三六九等人。　　",
    "name": "苟厨"
  },
  {
    "author": "道玄天尊",
    "intro": "　　      普通影视爱好者穿越到中戏96级明星班，不会唱歌，不会演戏，不会导演，做不了夏洛，做不了曹大官人，做不了方导，但是我有挂啊，大家都有挂，碰碰？　　如果是你，你会怎么做？　　外挂：天道酬勤面板（娱乐版）　　",
    "name": "华娱之天道酬勤"
  },
  {
    "author": "还在人海里浮沉",
    "intro": "　　“这男人怎么不老呢？”　　“原来许鹏这么帅啊！”　　“今天，我的眼里，我的镜头里都只有你。”　　一首《童话》，唤醒一代人的青春记忆，让80、90后重回那个青涩的少年时代。　　一首《素颜》，掀起一场全名回忆杀，全民大合唱，以祭奠失去的青春。　　一首《最佳歌手》，感谢粉丝们这么多年以来的支持与喜爱，为听者而写，亦为自己而歌。　　当许鹏证道“世界巨星”的那一刻，他公布了自己布局十年，谋划依旧的一个造福全人类的计划——曙光计划……　　",
    "name": "过气歌手出走半生，归来仍是巨星"
  },
  {
    "author": "无色非龙",
    "intro": "　　重生84，成为国营农场小职工。　　卢昌华重活一世，想着发家致富，从学习如何养鱼开始！　　不料，翻阅《中国淡水鱼类养殖学》，竟然激活了养殖技能。　　“淡水鱼养殖知识掌握1/100”　　阅读100次，发放奖励：1、鲤鱼鱼苗1000尾。2、鲤鱼生长促进剂10瓶。　　激活“鲤鱼养殖初级掌握（生长周期-10%）1000/5000”　　成功养殖5000尾鲤鱼即可升级。　　亲情、友情、爱情与命运交织，金钱财富与勤劳智慧相随。　　此刻机遇就在眼前，致富的大门已向他敞开。　　他决心把握这宝贵的机会，就此走上人生巅峰！　　",
    "name": "重生84，从养鱼开始"
  },
  {
    "author": "平安欣诚",
    "intro": "　　亿万黑粉：“这个流浪汉长得那么丑，蓬头垢面怎么配得上三栖天后？”　　您就配之星：“立即以宿主本来容貌为基础进行天然改良，颜值提升十倍！”　　亿万黑粉：“我去，帅到发光了，被打脸了！”　　……　　亿万黑粉：“一个小白脸而已，怎么配得上三栖天后？”　　您就配之星：“立即改造宿主双肾为铁肾，立即让宿主掌握顶级厨艺！”　　亿万黑粉：“这也太MAN太有才了，又被打脸了！”　　……　　别说我不配，你说我就配！　　三栖天后醉酒误嫁街头流浪汉，众人皆曰不配，不料流浪汉先后化身神颜型男、顶级厨师、作曲天王、文学大家、舞蹈宗师……　　宋吉祥：“现在我配吗？”　　亿万黑粉痛哭流涕：“不配！三栖天后她不配，吉祥哥哥你完美啦！”　　",
    "name": "黑粉痛哭：请您不配一次！"
  },
  {
    "author": "圆头圆肚皮",
    "intro": "　　慕容复来到了现实世界，成了一个十八线小演员穆荣。　　他要去试一部戏，《天龙八部》，试慕容复一角。　　我演我自己？　　史上最帅慕容复，自此诞生。　　现实世界中，也多了一个魅力无穷的动作巨星。　　……　　书友群：517846753。　　",
    "name": "这个影帝本色出演"
  },
  {
    "author": "山椒魔鬼鱼",
    "intro": "　　顶流歌王许放在舞台上晕倒，从此渐渐淡出乐坛，处于半隐退状态。　　许放隐退的十年间华语乐坛一年不如一年，流量明星当道，口水歌横行。经历过乐坛神仙打架年代的歌迷们催促许放发新歌！　　然而他鸽了粉丝十年！　　十年后一首《三年二班》，开启华语乐坛下一个黄金时代！　　《夜曲》一响上台领奖！　　《以父之名》让歌坛叫父！　　《晴天》的青春记忆一直晃到现在。　　《七里香》的初恋很有夏天的感觉，把永远爱你写进诗的结尾。　　他以一己之力力挽狂澜，整顿华语乐坛，一不小心成了世界级流行天王！　　他给想退下的老牌歌手写歌：想退休的，许放写了一首歌让我拿了金曲奖。　　他力捧新生代歌手，当红歌王歌后都是许放的学生：乐坛应该改姓许！　　竞争公司一家接着一家倒闭，乐坛被他玩坏了。　　为了给年轻人驰骋乐坛的机会，他决定退出乐坛专心搞电影，然后好莱坞倒闭……　　那写小说吧！多年后大文豪们纷纷宣布终生封笔。　　许放：我真没想玩坏文娱啊！求求你们别丧了，支棱起来！我退休！　　",
    "name": "隐退十年后复出，我把文娱玩坏了"
  },
  {
    "author": "黄金狐",
    "intro": "　　姚卫民穿越到了那个激情飞扬的年代，开局进入合作社，做了采购站的一名采购员。　　在这个一切按照计划运行的时代，采购员不但影响着本地经济流通命脉，同时还是人们眼中最吃香的岗位，八大员之一。　　作为穿越者，他随身带着一方空间。　　时代滚滚向前。　　姚卫民的人生，再次精彩起来……　　",
    "name": "飞扬年代：从采购员开始"
  },
  {
    "author": "爱喝茶的大猫",
    "intro": "　　江侃人到四十，遭遇了失业与家庭矛盾的双重打击。　　在他想要跳河一了百了之时却获得了音乐系统，发现自己竟然还拥有着一幅可以媲美巨星的天籁歌喉！　　行吧，既然老天都这么看好，那我江侃就换一种活法，换一种人生。　　后半辈子，也为自己活出一个新天地。　　",
    "name": "震惊！四十才发现自己是天籁之音"
  },
  {
    "author": "夜陌凉城",
    "intro": "　　重生北海道成为了一个牧场主。　　可是浩一怎么也没有想到刚毕业的自己就因为一匹赛马背上了高额的债务。　　好在这匹马叫做黄金船。　　而他的出道战赛马正是未来的殿堂级赛马，黄金巨匠。　　从此浩一成为各种问题马的专用骑师。　　为这无聊透顶的世界掀起一阵狂风。　　",
    "name": "我在东京养赛马"
  },
  {
    "author": "向东向东",
    "intro": "　　各位彦祖，请问，穿越了，旁边躺着于莉，我该怎么办？在线等，挺急的。　　",
    "name": "四合院：从开大车开始"
  },
  {
    "author": "眨普",
    "intro": "　　根据量子叠加理论，一部电影在没有上映前处于佳作和烂片的叠加态。　　根据墨菲定律，当一部电影有百分之一的几率成为烂片时，那么它一定就是烂片。　　根据成烁不倒翁理论，只要他不承认这是烂片，那么它就不是烂片。　　",
    "name": "华娱之星光闪烁"
  },
  {
    "author": "挖掘推土机",
    "intro": "　　什么？　　为了一个毕业作品都能把自己肝没了？　　从地球穿越而来的莫闻说道：“《万万没想到》了解一下。”　　说完，一脸不屑地甩出了一叠剧本。　　上面写着几个大字：第一集‘低成本武侠剧’。　　",
    "name": "文娱：从万万没想到开始"
  },
  {
    "author": "杯盏长生酒",
    "intro": "　　  作为刚毕业不久从事视频博主的苏青偶然误食粉丝寄来的毒蘑菇后，平静的生活被旁白打破。　　  清晨：【清晨来了，万物复苏，又到了动物们交配的季节】　　  吃饭：【高端的食材只需要最简单的烹饪方式，眼前的饭菜经过一晚上的发酵已经变质，食用即可在三十分钟后体验医院网速】　　  开车：【道路千万条，安全第一条，行车不规范，亲人两行泪】　　【继续行驶，车辆将于三秒后遭受猛烈撞击，祝你好运】　　  在旁白的不断提示下，苏青突然发现，自己的生活已然面目全非。　　",
    "name": "我的生活有旁白"
  },
  {
    "author": "游方老盗",
    "intro": "　　从明朝穿越到２０００年，这一世，丁修只能换个活法。　　导演：听说你很能打，我有个戏想找你，难度很高。　　丁修：加钱就行。　　导演：其实找你只是买个保险，不一定用的上。　　丁修：这我不管，找了我就要给钱，少一个子都不行……　　",
    "name": "这个影帝要加钱"
  },
  {
    "author": "右手萝莉",
    "intro": "　　洛风六岁的女儿，在学校曲解安徒生童话的寓意，还振振有词说爸爸教她的。　　于是乎，语文老师决定家访一下这位父亲，看看到底是什么货色？如此乱教孩子？　　结果来到家里，洛风的作家马甲却被一一曝光。　　初中发表《皇帝的新装》《卖火柴的小女孩》　　高中发表《亚瑟王》《权力的游戏》　　大学发表《三国演义》《黄楼梦》　　毕业发表《盗墓笔记》和《鬼吹灯》　　如今的《三体》正在连载中？　　美女老师人傻了，他还在家访中直播教同学童话寓意，没想到直接遇见原作者？　　一瞬间，全网震惊。　　网友：　　洛风你干的还是人事吗？你写就写吧，为什么要换笔名？　　知道这么多年来《盗墓笔记》和《鬼吹灯》的粉丝吵得多凶吗？　　现在作家富豪榜上，全是你的笔名了.....　　本书又名《给我女儿打零分？还上门家访？》《当出题人遇见原作者！场面极度尴尬！》　　",
    "name": "学渣被家访，老爹竟是文坛巨佬"
  },
  {
    "author": "心动豆鱼叉",
    "intro": "　　王秋来上辈子一定是扫帚精转世。　　结果这辈子如此倒霉。　　好不容易向暗恋九年的女神乔晶晶表白，结果女神跑了。　　心情郁闷和死党去喝酒，结果喝断片了之后，钱也没了。　　没等他从打击中恢复过来，结果自己明升暗降，工作也差点黄了。　　拿着从老板牙缝里挤出来的十万块，王秋来决定做些什么。　　第一步，拍个《万万没想到》再说！　　报告，前方有一只野生的白梦妍，请求逮捕！　　",
    "name": "影视世界：开局表白乔晶晶"
  },
  {
    "author": "妖妖零九",
    "intro": "　　苏晨重生而来，原本想要远离这乌烟瘴气的娱乐圈！　　可就在这时，他发现自己获得了一个奇怪的能力。　　那就是他可以提炼自己度过的每一天，并且应用在演技上。　　【今天是疯狂跑剧组的一天】　　提炼演技【小人物的心酸+1】　　【今天和好几个女群演出去吃饭】　　提炼【渣男演技+1】　　【今日无事，读史书】　　提炼【古装演技+1】　　拥有了这项能力的苏晨，想了想之后，他再一次感慨了一下命运的捉弄。　　第二次义无反顾的扎进了这姹紫千红的娱乐圈！　　不同的是，这一次，他火大发了。　　【书友群号：571656356】发车！　　",
    "name": "这个影帝只想刷属性"
  },
  {
    "author": "文盲小白777",
    "intro": "　　21世纪的赵清歌意外来到飞速发展的时代，只要努力就能改变命运的大好时代，还处于单身的赵清歌一下有老婆，心里正得意的他却发现家里没余粮，赵清歌能否在这个陌生的时代站稳脚跟带着妻子走上致富道路。　　",
    "name": "回到1983从拉板车开始致富"
  },
  {
    "author": "木羽澜风",
    "intro": "　　本书原名《我出门必看黄历》　　灵气复苏，《山海经》里的所有异兽相继觉醒，作乱世间。　　一本老黄历，改变了莫向南的生活。　　每日的宜忌都可以让他拥有不同的能力。　　【今日宜：求医】　　莫向南：今天就没有我治不好的病！　　【今日宜：搬家】　　莫向南：搬家？呵，整栋房子我都给你扛走！　　【今日忌：破屋】　　莫向南：今天谁也别想摧毁我的茅草屋！　　【今日忌：安葬】　　莫向南：让我想想今天有什么能杀死我？　　书友群：125287626　　",
    "name": "我，每天解锁不同超能力！"
  },
  {
    "author": "狂鬼归来",
    "intro": "　　人不经百口，木不经百斧。在情满播出以后，被无数人戏称为禽满，整个大院仔细思索下来，更是没有一个好人，无数的怨念集结，出现了无数的平行世界，新世纪的何雨梁只是说了一句：都是一群欠揍的玩意！　　结果就被大神安排了。一脸懵逼的何雨梁看着双手：穿越可以，我毫无怨言，但是规矩懂不？我金手指呢？　　大神：金手指立刻到账……　　",
    "name": "四合院：从暴揍不爽开始"
  },
  {
    "author": "作家我是大疯子",
    "intro": "　　回到四合院中，作为傻柱的师弟，能否正真的看透是情满还是禽满？学神系统又能否改变他们的人生轨迹呢，尽在此书里找到。　　",
    "name": "四合院之我是学神"
  },
  {
    "author": "卜改命",
    "intro": "　　学渣方辰意外获得人生模拟器，每完成一次模拟可以获得模拟中的知识、阅历、技能之一。　　 网吧中——　　     【你获得鹰熊联盟精通（专业级】　　 “辰哥你又偷偷补课了吧！打野技术太强了。”　　 “这游戏还不是有手就行。”　　     【你获得大师级技能：烧烤】　　       “老板，再来两串，这考得也太香了！”　　       “谢谢惠顾！　　 ……　　",
    "name": "学渣的人生模拟器"
  },
  {
    "author": "无助的张阿四",
    "intro": "　　免费章节主要是四合院的杂事儿，写的着实乱七八糟，不喜欢看可以跳过，第二部分主要是轧钢厂内的斗争，第三卷到达了港岛，展开全新篇章。　　        新人作者一时兴起随笔之作，无甚经验前期写的确实寡淡了些，望多多包容，上架自我感觉慢慢好了很多，还请诸位多多支持。　　",
    "name": "带着游戏面板穿越四合院"
  },
  {
    "author": "嚼雪狼",
    "intro": "　　早上起来刷牙洗脸，拿几块已经自己晾晒好鲅鱼块下锅油煎，配上热气腾腾的白粥和酸辣可口的泡菜，剁椒刀豆，把桌子放到海边。　　一边吃着，一边看日出，来了兴致钓钓鱼，然后用钓到的鱼做酸菜鱼，剁椒鱼头等美味佳肴，煮上一锅蛤蜊冬瓜汤，配上白米饭，对付一下中午饭。　　把鱼骨头和吃剩下的鱼肉都给猫和狗吃。　　吃太饱了，就骑着自行车四处闲逛以消食，看看美丽的风景，陶冶一下情操。　　等到傍晚，夕阳停留在海面上，落日余晖把整个海面都染成橘红色的时候。　　就到猪圈看一下猪的长势，挑选一只最肥的猪宰了，做醋溜肥肠，酸菜炖猪骨头，猪肘子炖黄豆，炸猪排。然后再到菜园摘下几根翠绿欲滴的嫩黄瓜做拍黄瓜，把前些天收上来已经晒好的花生炒了当下酒菜，把摘下的甜香可口的甜玉米放入锅中和猪排骨一起炖玉米排骨汤。　　晚上看星星没零食，就自己制作了牛肉干当零食，再配上卤毛豆，听着音乐，然后一颗又一颗的数着星星。　　然后在海浪声中悄然入睡。　　突然被人晃醒，发现是老婆，她说外面睡容易着凉，然后就到了屋子中睡觉。　　这一切，都是以前苏明皓做梦都想过的生活，但是，现在，因为有了神农之心，这一切，已经是他的日常了。　　至于他的目标？　　他的目标是打造出世界第一的农场和世界第一的渔场！　　",
    "name": "我的乡村悠闲生活"
  },
  {
    "author": "新一思言",
    "intro": "　　从2022年的天朝网络写手。　　穿越附体2000年大学刚毕业的德州红脖子少年。　　既然重生了，那么就好好的享受生活吧。　　",
    "name": "美利坚财富之路"
  },
  {
    "author": "淡定章鱼",
    "intro": "　　所谓生活,一半烟火,一半清欢。　　以前的周安流光溢彩，纸醉金迷；如今的他安贫乐道，佛系躺平。　　恋爱结婚生娃是最想做的事...　　... ...　　日常生活　　",
    "name": "都市悠闲生活"
  },
  {
    "author": "执笔新梦",
    "intro": "　　2003年，天仙版《天龙八部》准备开拍。　　这时，一代影帝楚轩重新来过……　　",
    "name": "华娱璀璨时代"
  },
  {
    "author": "麦糯",
    "intro": "　　姜缘穿越成为平行世界的顶流艺人，多段恋情被曝光，开局即塌房。　　好在绑定了大艺术家系统，完成相应成就即可获得宝箱奖励。在种种经典作品的加持下，姜缘逆风翻盘，从音乐、文学、影视等各个维度对内娱进行降维打击，成为顶流艺术家！　　“姜缘，当代最伟大的艺术家！”——《时代周刊》　　",
    "name": "文娱之顶流艺术家"
  },
  {
    "author": "轩尼诗的诗",
    "intro": "　　何洛回到18岁，　　他想重新认识这个世界，　　见到更精彩的风景。　　",
    "name": "重生从中奖开始"
  },
  {
    "author": "一根大菠萝",
    "intro": "　　老铁们晚上好，欢迎大家在同一时间收看大型盗墓直播，我是主播曹二狗。　　瞅瞅，这女尸肤白貌美大长腿，红衣长裙看的让人流口水。　　衣食父母们，火箭飞机满屏飞，主播让千年老僵给你们摇花手。　　警察叔叔你听我狡辩，这真是女尸送我的礼物。　　白毛僵尸：“我谢谢你妈……的!”　　嘿，骂娘我抽你。　　小鬼：“这不是盗墓贼，这是土匪鸭！”　　千年精怪：“这小子偷我内丹，我不是人，你是真的狗！”　　曹二狗：“嘿，前面的小白毛站住，亮个相吧小宝贝！”　　",
    "name": "直播探墓：这个主播太有判头了！"
  },
  {
    "author": "人生似雪",
    "intro": "　　搅黄我相亲，你还想养老？穿越四合院，与养老三人组结下仇怨，一个食堂学徒工该如何逆袭？　　（新人新书求票票！求订阅！求支持！）　　",
    "name": "四合院：从食堂学徒工开始逆袭"
  },
  {
    "author": "炎定终生",
    "intro": "　　黄聪穿越到影视世界，这是融合了无数经典影视的世界。　　他开局只是一个小小谈判专家，好在系统开启。　　温馨提示：异性好感卡　　温馨提示：魅力卡　　温馨提示：凶器谈判　　温馨提示：暴力谈判。　　这是一个风起云涌的大时代，有《逃学英雄传》、《逃学威龙》、《警察故事》等等，掌握先机，无敌之路从此开始……　　",
    "name": "开局：从谈判专家开始"
  },
  {
    "author": "鸡兔同笼",
    "intro": "　　我来了，为了成为明星。　　  我看到了，我一定能成功。　　  我征……算了，这里太复杂了征服不了，我还是谈我的恋爱吧。　　",
    "name": "半岛小行星"
  },
  {
    "author": "随口之言",
    "intro": "　　陈陌在江州老街开了一家古艺店，闲散而自得，最开始的陈陌并没有什么高大上的想法，一来是想追寻古代技艺中的美，二来是为了能够在老街安稳地度过余生，直到有些人有些事儿的出现，陈陌放下了原来的想法。　　",
    "name": "我有一家古艺店"
  },
  {
    "author": "角儿18",
    "intro": "　　工科宅男江华重回过去，有一个大空间的惊喜。　　而且身体倍棒吃嘛嘛香，没想到平行世界还有个放荡不羁的弟弟。　　那这次新生可不能浪费了，先苟一波，等到风口之时，我能改变平行世界。　　我有上帝视角，我来我见我征服！　　",
    "name": "红旗招展的岁月"
  },
  {
    "author": "曾经拥有的方向感",
    "intro": "　　赵东淮穿越到了1983年港岛，还得到了一个奇怪的人生模拟器。　　【1983年6月，你巧合加入奇谋妙计五福星剧组，成为一个龙虎武师，6月中，长的靓会抢镜，蒙面客串快餐店劫匪戏，被大哥洪一脚从快餐店踹穿玻璃跌落店外街头，误伤到脊椎。】　　【1984年1月，你“自创”奶茶轮版夜曲，遭遇霸王合约，后中了合同文字陷阱，被雪藏，负债500万……】　　【1984年夏，你回了大坑村，带着几万元北上搵水，谈了三个女友，遭遇修罗场被踹伤。】　　【1985年4月，你筹备新片孤胆特工，想成为自导自演的靓仔反派高手，切磋中因道具工作失误被阿杰打伤，险造瘫痪。】　　………………　　",
    "name": "港娱的人生模拟器"
  },
  {
    "author": "纯洁的小手",
    "intro": "　　我家隔壁住着一个明星，还是我的相亲对象……　　但是她好像最近有些不对劲，不是没事趴在阳台对我含情脉脉，就是半夜给我发骚扰短信。　　“弟弟，今晚清风明月，气氛刚好，兴致正浓，不如现在就出发，去九街烧烤撸个串！”　　妈耶，这谁顶得住啊！　　（单女主、狗粮日常文、轻松类文娱，欢迎试读…）　　———————　　如果新书看不过瘾，推荐作者以完结的百万字狗粮文小说《老婆你矜持点》，青春校园日常文，喜欢可以试读～　　",
    "name": "我真不想跟大明星上热搜"
  },
  {
    "author": "捡火机的猢狸",
    "intro": "　　在东南临海的一座城市，有这样一家饭店，菜式朴实无华，但老板却将每道菜都做到了极致：　　十多种珍稀食材，搭配整只老母鸡，只为做一盘简单的扬州炒饭；　　花上千块钱，包圆摊位上的所有鲜虾，最后却单做出一碗寻常的面条；　　用三天的时间做一份佛跳墙，仅是为了给一条平平无奇的黄鱼，当配菜；　　就连鸡蛋，都被他给做成了吃不起的样子...　　顾客们纷纷笑说：“这家店的老板，绝对是个艺术家！”　　而齐皓却只想哭：“料理这些菜，又费钱又费命，要不是为了赚钱，鬼才懒得做呢！”　　",
    "name": "我的治愈系美食"
  },
  {
    "author": "太空牛蛙",
    "intro": "　　本书又名：苟在1987，又名：从1987开始苟。　　抽奖得到一个空间黑皮包里面有五千万，在这年头怎么花？　　在线等！　　做生意最花钱。　　果然做生意，花钱最快，开几家公司，钱就花光了。　　可钱怎么越来越多？　　在线等，挺急的！　　",
    "name": "重回1987签到系统"
  },
  {
    "author": "观海听歌",
    "intro": "　　方致远回到2012年，成为横店的一名群众演员。他觉得既然上天给了自己重来的机会，那就应该得干点大事。　　从《陆贞传奇》文替开始，到《神都龙王》《绣春刀》《我是路人甲》《湄公河行动》……他逐渐走上事业巅峰，成为影视圈的标志性人物。　　与此同时，方致远通过从金融市场圈来的巨额资金，成为影视行业最大的金主爸爸。　　他只有一个目的，拆分互联网巨头，重塑华娱的融资和造星体系……　　（华娱小说，非喜勿入。）　　",
    "name": "重塑华娱"
  },
  {
    "author": "蚊子有毒",
    "intro": "　　“裴东来是我见过最伟大的演员！”　　“他对细微表情的控制达到的出神入化的地步！”　　“最厉害的还是气质，随意转换的气质，让他演什么像什么！”　　“不，我觉得他最厉害的当属他的人脉关系，不管是娱乐圈还是商界体育界音乐界，没人会不给他面子。”　　",
    "name": "影帝：从求生综艺开始翻红"
  },
  {
    "author": "脑袋总空空",
    "intro": "　　重回昭和时代，只想和元祖歌姬谈场平平无奇的恋爱。　　PS：新人新书请多多支持，本书单女主哦。　　",
    "name": "我的女友是元祖歌姬"
  },
  {
    "author": "凌烟阁阁老",
    "intro": "　　面对日趋比烂的娱乐圈，导演界颜值巅峰/娱乐圈卷王本卷/夺笋大师/佚名自传《并非针对谁，只是各位都是……》/王大导演摊手表示：累了，毁灭吧，赶紧的。　　然而，当一场整顿风暴席卷整个娱乐圈后，唯王导一系风景独好。　　——彼时彼刻，有一个恰逢最好时代和最宽容观众的华娱摆在我们面前，没人好好珍惜，雪崩后没有一片雪花是无辜的；此时此刻，你们说是幸运，我说是救赎。　　……　　在这个比烂的时代，做难而正确的事，越坚持就越顺利——或者说，越卷就越顺利！　　",
    "name": "娱乐圈不该卷成这样的"
  },
  {
    "author": "张余韶吃章鱼烧",
    "intro": "　　网恋达人、养鱼小能手张明洋重生了。　　十八岁那年夏天，青梅竹马还没出国留学，他也没来得及遇见那个被他伤害的成熟女人。　　重回过去，他本想好好挣钱，好好谈个恋爱。　　结果随手分享的网恋经验竟在网上爆火，一夜之间涨粉数万。　　他很快嗅到商机，在这个网恋还停留在版聊的时代，网友需要一款功能完善的网恋软件。　　从网恋神器开始，张明洋乘着用户像移动端转型的东风，开始了互联网创业之路。　　上一世的遗憾被扑灭，新的遗憾也随之而来。　　多年后，当别人问起他为什么成功，早已成为互联网巨头的张明洋说。　　“我是个贪心的人，属于我的，我绝不放手。”　　",
    "name": "重生，从网恋教父开始"
  },
  {
    "author": "茶杯泡枸杞",
    "intro": "　　1992年夏，这一天高考已经结束，厄运尚未降临。一切还来得及，他从医院中醒来，发誓要改变一切。　　这一年，中国经济的航船已经起锚，市场经济的大潮汹涌而来。　　这是大时代，他要用自己的智慧和来自重生的记忆，踏着时代的脉搏，从消费电子领域到互联网经济，一路披荆斩棘，扬帆远航。　　",
    "name": "重生九二之扬帆远航"
  },
  {
    "author": "真熊初墨",
    "intro": "　　吉翔，一个规培医生，一个有温度的治愈系医生。　　",
    "name": "治愈系医生"
  },
  {
    "author": "二杨",
    "intro": "　　求助！　　为了博热度，我在b乎瞎编了一个预言。　　我说“8月1日秦始皇修仙证据被发现”。　　谁知道秦始皇8月1号在咸阳渡劫了！　　我为了修正时间线，目前正在嬴政龙椅背后……　　怎么让他相信，我可以让他永生？　　在线等，急！　　",
    "name": "我编的假预言竟然都成真了？"
  },
  {
    "author": "我正在开心",
    "intro": "　　你被科主任诬陷，沦落成了一名靠打零工度日的三无青年。　　可是某天，你突然发现，自己重回到了发生医疗事故的那台手术……　　【叮！你的外挂已到账！】　　",
    "name": "开挂吧，医生！"
  },
  {
    "author": "梦回暮夜吃炸鸡",
    "intro": "　　徐澈穿越到了平行世界，从古偶开局。　　成为了顶流小鲜肉。　　只是....　　想要成为德艺双馨的老艺术家。 　　任重而道远。　　",
    "name": "华娱：从古偶顶流开始"
  },
  {
    "author": "天青无尘",
    "intro": "　　杨军转业回归四合院，一心想过着虽抱文章，开口唯亲，且陶陶，乐尽天真的闲人生活。但奈何四合院这个地方，池浅王八多，妖风四起……　　",
    "name": "四合院：霸道的人生"
  },
  {
    "author": "水青青青",
    "intro": "　　那一年。　　《新声季》一轮游的周子午突然被求婚。　　而向他求婚的对象，竟然是他选秀节目里的导师，被人称作空有美貌的顶流“花瓶”楚清秋。　　“只需一年，一年后，你可以重回自由身。”　　“当然，你可能会因为我的原因，遭到一些网络攻击。为此，我愿意额外拿出一部分钱，弥补你精神上的损失。”　　“你愿意吗？”　　一向乐于助人的周子午摸了摸自己干瘪的钱包，看着对方满是期待的美眸，坚定道：“周某，义不容辞！”　　……　　后来。　　被拖欠尾款的周子午悲愤讨债：“说好的一年，后来变三年，三年之后又三年，你知道我这六年是怎么过的吗！”　　楚清秋白了他一眼，指着满地撒欢的大宝二宝，小手往他面前一摊，“那我给你们家生娃的钱，什么时候结？”　　",
    "name": "淘汰当天，我和天后结婚了"
  },
  {
    "author": "陈家三郎",
    "intro": "　　上医治未病，中医治欲病，下医治已病！　　 余至明（认真严肃脸）：你可以不信，但我必须要说，你在未来一年内会得癌症……　　PS：　　等更的书友可去阅读精品完结老书《妙手心医》、《开挂的住院医》！　　",
    "name": "上医至明"
  },
  {
    "author": "抱着冰块去冬眠",
    "intro": "　　刚上大学时林远：“青梅竹马，狗都不娶！”　　不久之后，林远看着怀里的女生。　　“汪！”　　本书又名《冷淡青梅实际一碰就娇羞》　　1V1，纯爱，狗粮。　　",
    "name": "冷淡青梅实际总对我意图不轨"
  },
  {
    "author": "狐影孤航",
    "intro": "　　“不管什么样的人，或者不管一个人在什么样的境况下，都是可以想办法过的更好一些的，只要不失去希望……”　　少平是这样以为，自己也是这样做的……　　花有重开日，许你再少年……他被赋予不一样的人生目的，用努力改变原来的生活，用双手创造属于自己的世界，后来……　　",
    "name": "平凡的世界之少平的奋斗"
  },
  {
    "author": "冰棍刺客",
    "intro": "　　林耀穿越平行世界，成为一个身高超过2米，体重170公斤，浑身肌肉爆棚，长相凶神恶煞，犹如上古魔神一般的猛男，并以垫底成绩进入派出所成为一名片警。　　【叮！恭喜宿主！成功绑定警官系统！】　　系统绑定成功，从此林耀在破案抓贼的道路上所向披靡，势如破竹！　　路过拍戏片场，逮捕逃亡二十年的通缉犯演员。　　等个公交车，顺手打掉一个盗窃团伙。　　片区巡个逻，用罪犯将大巴车塞超载。　　顺手接个电话，便捣毁一个特大诈骗团伙。　　…………　　当面对扑朔迷离的案情，专案组成员还在研讨分析时，林耀已经孤身一人闯入犯罪集团内部，单手擒贼，将团伙头目给带了回来！　　看到警界新起之秀林耀，整个犯罪界全都震惊了！　　“这个长得跟恶霸似得警察确定不是哪个团伙头目反水？”　　“靠！这是不给咱们活路啊！”　　",
    "name": "入职当天，我单手拎通缉犯报道！"
  },
  {
    "author": "万里不独行",
    "intro": "　　（本书又名《90后青春物语》）　　林一身上曾有过许多标签：少年做题家、九八五废物、前大厂码农。　　一桩意外，让他沿着时光之河逆流而上，穿越十二年光阴。　　回到梦开始的地方，让所有遗憾通通不再发生！　　“财富、权势、名声……那些不过是我拥有过最微不足道的东西。”　　一段少年事，一曲凡人歌。　　（第一卷《少年自有凌云志，曾许人间第一流》已完结。）　　（第二卷《丈夫未可轻年少，一剑光寒耀九城》已完结。）　　（第三卷《关山难越从头越，万里长风尽东风》连载中。）　　",
    "name": "平凡之路2010"
  },
  {
    "author": "鱼腥草拌饭",
    "intro": "　　何雨柱，三代雇农。　　易中海，轧钢厂八级钳工。　　聋老太太，五保户，四合院祖宗。　　三代雇农不是你犯浑的理由，八级钳工也不能颠倒黑白，五保户、老祖宗的身份更不能让你倚老卖老。　　初入四合院，面对众禽的逼迫，叶国强没有和他们争论，而是带着妹妹转身离开四合院。　　走出四合院，叶国强，在寒风中高举爷爷、父亲和大伯的证件…　　",
    "name": "四合院：激情年代"
  },
  {
    "author": "一家之煮",
    "intro": "　　魂穿平行时空的八十年代，意外成为一名隐居深山的少年修士！　　为探寻修行之玄妙，混迹世俗历练红尘，以见证者的眼光，亲历者的心态，普通人的身份，一步步践行着‘小隐于野、中隐于市、大隐于朝’，最后成为逍遥人间的真隐士！　　",
    "name": "隐士是如何练成的"
  },
  {
    "author": "三角切圆",
    "intro": "　　大学刚毕业的王易，就被迫开了一家废品回收站。　　 这一切都因他有一个废品回收系统，能将回收的垃圾兑换成元素周期表表内的任何一种物质。　　 而且系统升级后还获得:鉴定，分解，复制，修复等技能。　　 这些技能不止能用在废品上，还能用在其它地方，比如古玩......　　 房地产严重过剩，影响流动性。　　 王易:房子，我也可以当废品回收嘛！　　 国外资本掀起锂矿大战，欲要扼制我国锂电科技。　　 王易:“呵呵！我们根本不缺锂，镍钴锰也多的是。”　　 ******　　",
    "name": "鉴宝，从我的废品回收站开始"
  },
  {
    "author": "粉遇",
    "intro": "　　2014年签售会的粉遇，让网瘾少女与帅气少年共同开启新的篇章。　　这条粉色的长长的旅途，有喜有闹有哭，这些终将成为美好回忆归途于墨色大海。　　",
    "name": "半岛墨途"
  },
  {
    "author": "程砚秋",
    "intro": "　　江阳穿越到平行世界，成为一个垃圾本科的毕业生。　　他一毕业就结婚，走向人生巅峰，然后一事无成，家贫如洗，开局失业，唯有一技之长，就在他陷入绝望时，自己老婆挑起他下巴，“我养你啊。”　　她摘去眼镜，那位曾让歌坛颤抖的大魔王回来了。　　多年以后...　　江阳看着华语在自家老婆肆虐下翻天覆地，他无奈摊了摊手，怪只怪辞退他的公司。　　至于他，则是唯一能降服魔王的文娱之王。　　本书又名：【我是自带BGM的男人】【我的老婆是大魔王】 　　【狗粮，日常，娱乐文】　　",
    "name": "开局失业，我让歌坛大魔王回归"
  },
  {
    "author": "杏林圣手",
    "intro": "　　实习期即将结束，小医生面临被淘汰的命运，就在这时系统天降，他看见了病人器官在对话！　　【大脑：完蛋完蛋，我没办法呼吸，没办法思考了，谁来救救我。】　　【心脏：这帮老六，按了老子半个多小时，就差最后一口氧气，我就能把供血送上去了，偏偏这个时候放弃了。】　　【肺：各位大哥，小弟真的尽力了，确实是这插管技术太拙劣，氧气抽不进来啊。】　　【……】　　",
    "name": "大国首席外科圣手"
  },
  {
    "author": "公开水",
    "intro": "　　傅歌穿越成李逍遥的扮演者，曾凭《仙剑》火遍大江南北。但因一场车祸而毁容受伤，归于沉寂。　　五年后，傅歌伤愈归来，面临的却是完全陌生的华语娱乐圈——　　日漫横行，韩流猖狂，美剧降维打击，小鲜肉流量当道；　　电影市场，好莱坞席卷七成票房；　　流行音乐，周董独木难支；　　电视剧，清宫辫子戏和婆婆媳妇争芳斗艳；　　儿童文学，从宝宝巴士直达出轨总裁。　　影视大佬道心崩坏，直呼“华娱已死、观众不行”；　　无名之辈默默坚持，用爱发电等待黎明。　　要不要做颜值偶像？面对抉择，傅歌摸了摸车祸在眉角留下的伤疤，悍然走上了一条实力派道路。　　救世主、风向标、大明星、文输菩萨……他获得一个又一个头衔。　　一切，从电视台不让播的网剧《白夜追凶》开始……　　",
    "name": "我怎么又给华娱续命了？"
  },
  {
    "author": "席卷人间的巨浪",
    "intro": "　　回首峥嵘岁月。　　许惜年重生到了1998年。　　人们说那年代的人，纯真似水。　　重生后的许惜年只想说，简直就是放屁。　　这是一个遍地都是坑的年代。　　驰名海内外的大桥，被一名无业游民以卖废铁的形式，悄无声息地就变卖掉了。　　还有大佬计划炸开喜马拉雅山，把南亚暖风引入内陆，一举解决西北干旱问题。　　除此之外，气功大师、木匠王、TOP宋......　　一笔又一笔的智商税疯狂往上交。　　被坑了一辈子的许惜年抹抹眼泪。　　打不过就加入，这一次我反客为主。　　本书又名《重生之逆转1998》，《重生之从进厂开始》，《重生之以坑治坑》　　",
    "name": "重生九八，这个时代有亿点坑"
  },
  {
    "author": "枯水歌者",
    "intro": "　　三年又三年，被系统训练了十年的宋羽终于出道。　　而娱乐圈迎来了一个前所未有的怪物。　　关键词：文娱、恋爱、日常、轻松、经营　　",
    "name": "这个明星练了十年才出道"
  },
  {
    "author": "缺点东西",
    "intro": "　　魂穿情满四合院，从四合院小环境到轧钢厂再到社会大环境平凡而又不普通的生活着。本书没有那么多的戾气，有算计，有斗争，人物智商在线。剧情有趣。（新人新书，求读。）　　作品已签约！请放心支持打赏。　　建了个QQ群，昵称：四合院的生活　　群   号：650764826　　求收藏、推荐票、月票打赏。谢谢诸位。　　",
    "name": "四合院的生活"
  },
  {
    "author": "dos2000",
    "intro": "　　有钱花，随便花。投资人高思用这种无脑的投资逻辑烧钱，竟然让钱越烧越多，让创业的梦想越烧越旺。这是一本坚信投资就是往梦想里扔钱的轻松爽文。这是一本有严谨的商业投资逻辑，近未来科技发展脉络的严肃科幻。 想怎么看，随你　　",
    "name": "神豪：金牌投资人"
  },
  {
    "author": "白马神",
    "intro": "　　　　宋飞云站在九十年代初的码头，心潮澎湃，身为一个重生回到这个年代的人，熟悉接下来三十年渔业发展，经济飞速发展，生活水平飞速提高，渔业市场市场繁荣，利好的政策支持，刺激渔业飞速发展。尚且丰富的渔业资源，捕鱼就能赚钱，有利完成资本原始积累。国际捕捞巨头没有真正全部完成垄断。突破更加容易。对于有志于远洋捕捞的人而言，没有比这个更加好的年代。　　北大西洋风暴中的蓝鳍金枪鱼、冰雪白令海的千万只帝王蟹、南北极海域的鳞虾……宋飞云看着眼前辽阔的大海，立下征服大洋深海的志向，人生开挂，大国渔业，开始崛起！　　",
    "name": "大国渔业：重生九十年代的崛起"
  },
  {
    "author": "铜牙",
    "intro": "　　十几万人突然空降荒野，面临生死考验，开局就有人被野兽咬死！　　幸好，姜烨获得了系统，可以看到各种提示！　　【往6点钟方向走9米，岩石底下藏着一只可食用的蝎子】　　【往9点钟方向走6米，有一颗甜木薯正等待你去发现】　　【小心，前方五米有一个马蜂窝，你可能被袭击，切勿靠近】　　【你面前的木头适合用来制作简易木弓，制作方法如下……】　　就在大家为生存发愁的时候，姜烨已经靠着提示累积了一些物资，开始享受在荒野的乐趣了。　　",
    "name": "荒野求生只有我能看到提示"
  },
  {
    "author": "青椒真好吃",
    "intro": "　　认识了小半年的美女邻居突然问他要不要在一起　　刘信安思考了短暂的几秒后笑着点头　　可几天后，她却突然消失　　之后又突然在电视机里出现　　刘信安：感情我那喜欢的女朋友还是个大明星？　　",
    "name": "我的艺人邻居"
  },
  {
    "author": "肥肉老鼠",
    "intro": "　　你可以说洛根胸无大志、小富即安，但是这就是洛根。　　他享受自己的生活，骑马、狩猎，躺在草地上晒着太阳。　　邀三五好友喝着酒、吹着牛。　　要是再有家人相伴，那就更好了！　　",
    "name": "安逸的牧场生活"
  },
  {
    "author": "云中君王",
    "intro": "　　网约车司机杨辰绑定了【差评有礼】系统。　　只要他不对奇葩乘客妥协，获得差评或者投诉就能得到奖励。　　乘客：司机同志，我让你把车给我开上楼，我新买的鸿星鞋，湿了脏了你赔不赔？　　杨辰：美女，我这是车子，怎么给你开上楼呀？　　乘客：那我不管，总之你要给我开上楼。你一个网约车司机不就是为乘客服务的吗？信不信我给你差评？　　平台：尊敬的司机同志，很遗憾地通知您，您获得了一个差评，并且被顾客投诉了。　　系统：“恭喜主人凭实力获得差评，奖励半岛酒店28%股权。”　　……　　记者：“杨先生，请问您作为一名网约车司机，怎么可能这么有钱？”　　杨辰：“我一个网约车司机有点钱怎么了？”　　",
    "name": "我一个网约车司机有点钱怎么了？"
  },
  {
    "author": "砚小殊",
    "intro": "　　沈驰穿越重生了，穿越到了八零年代。伴随他穿越的，还有一个人生成长系统！只要刷刷题，看看书，通过学习就能得到知识点，并激活相应的技能——　　     系统提示：恭喜宿主学习音乐知识，获得金嗓子技能……　　    系统提示：恭喜宿主学习美术知识，获得绘画技能……　　    系统提示：恭喜宿主学习语文知识，获得书法技能……　　    系统提示：恭喜宿主学习数学知识，获得运算技能……　　    系统提示：恭喜宿主学习体育知识，获得国术技能……　　    系统提示：恭喜宿主学习劳动知识、获得种植技能……　　    这……一不小心咋还成了十项全能型选手了？穿越重生一次，他只想安安心心的陪在家人身边种种田，发展发展副业，没想过要这么高调啊~~~　　",
    "name": "重生八零：我有一个人生成长系统"
  },
  {
    "author": "太白猫",
    "intro": "　　母上大人竟然把她闺蜜介绍给我了......关键她还是我的上司！　　......　　【日常文】【轻松向】【幽默风趣】【温馨】　　",
    "name": "我老婆竟是家母的闺蜜"
  },
  {
    "author": "日更二万",
    "intro": "　　主角重生于1986年的东北黑龙江农村，开餐馆，养土鸡，收松子，倒卖过冬棉衣，彩色电视……一步一步的使自己家越来越富裕，过的越来越好。　　       这个年代山中野兽众多，野生人参肆意生长，河里珍贵河鲜无数，极品古董价格低廉。　　 主角过起了赚赚钱，逗逗狗子，打打猎，挖挖大人参，钓钓大河鲜，买买宝贝古董的美好日子，前世是个小人物的他这辈子也没有特别大的追求，只要求自己的家人吃好穿暖，幸福简单就可以了。　　企鹅粉丝群:628486944　　",
    "name": "狩猎在1986"
  },
  {
    "author": "耗子爱吃鸡腿",
    "intro": "　　一个神奇的‘万能工具箱’，让乔加踏入了军火界。　　世界的波谲诡异让乔加逐渐改变了自己的目标……　　“先生，你是怎么走到这一步的？”　　“我不知道，我一开始只是想要赚点钱，买一套房子，娶一个老婆。但是慢慢的随着我的身边出现了越来越多的人，我的目标也开始变了。”　　“那你现在的目标是什么？”　　“现在我只想带着自己的伙计们安稳的退休，真的！”　　",
    "name": "从军火商到战争之王"
  },
  {
    "author": "周文成",
    "intro": "　　【叮！你收到了治病功德系统！救人即可获得各种奖励……】　　如果你有这样的一个系统，你最想选择什么奖励？　　小孩子才做选择，周文成说我全都要。　　于是乎……　　",
    "name": "平平无奇小道医"
  },
  {
    "author": "赵生如故",
    "intro": "　　那一年，刚被燕影开除的苏哲，拿着从老师那里弄来的二十万，拉拢了一班人马....　　本来他只想拍一部电影，挣一笔块钱，然后就回老家，买房子，娶老婆...　　可最终却走向了拍电影，开娱乐公司，当老板的不归路...　　若干年以后。　　记者采访当代知名导演苏哲：”苏导您好，请问您的事业能有如此成就，您最想感激谁呢。”　　苏哲沉思片刻：“我的半个母校燕影吧，如果当初不是他们选择开除我的话，这个世界可能就少了一个优秀的导演，演员，歌手.....”　　ps:本书又名《江郎才尽的我只想回家养老》　　",
    "name": "文娱巨星从被影校开除开始"
  },
  {
    "author": "梅前你说锤子",
    "intro": "　　如果没有认识你，我该如何一笑而过，这份忧郁的感情？　　一转过身我又想起你，如果无法把你握在手里，我该怎么办？　　",
    "name": "转身又会想起你"
  },
  {
    "author": "四海散人",
    "intro": "　　重生二十岁，继续死磕药材行业。　　 这一次，陈阳不为钱，也不图名，　　 他只想挺直腰杆在世界面前说一句，世界上不光有西药，中药一样能够治病救人。　　 企鹅群574206885，欢迎大家加入！　　",
    "name": "重生之药材大佬"
  },
  {
    "author": "雪儿格格",
    "intro": "　　法医周宁，带你走进一个个惊悚、刺激、残忍、变态的案发现场！　　探寻事实真相，挑战心理底线，揭露人性的丑陋。　　阴谋！　　迷踪！　　疑惑！　　一个个离奇诡异的案件，正在不断上演。　　",
    "name": "新手法医"
  },
  {
    "author": "我爱白天不睡觉",
    "intro": "　　  在顶流位置呆腻了的顾洛，穿越到平行世界。　　  第一步就是远离娱乐圈，可是，宿命使然，他逃不出这个圈。　　  最终他还是选择步入娱乐圈，小目标：顶流！　　  “怎么纪录又双叒叕破了？”　　  “这个风格到底该怎么定义？”　　  “这个颁奖礼是量身定制的吗？”　　  “麻烦给其他前辈后辈多一些机会谢谢！！”　　  “顾洛，请你原地退休！”　　",
    "name": "顶流的自我修养"
  },
  {
    "author": "小编我大哥",
    "intro": "　　“陈游周，能不能不走啊，不走行不行？”　　“不走，你替我交房租啊！”　　“我们学校已婚可分房，可我未婚，要不然一起骗个房？”　　“……”　　单女主、轻喜剧，日常恋爱风　　已有超甜狗粮文《表白失败后甜系女友教我恋爱》，好评如潮，书友们可以去品毒一下！　　……　　",
    "name": "已婚可分房，学霸老婆骗我结婚"
  },
  {
    "author": "十分超越",
    "intro": "　　获得鉴宝app　　他一个人就是一座博物馆　　",
    "name": "鉴宝男神：一个人就是一座博物馆"
  },
  {
    "author": "意万重",
    "intro": "　　意外重生，叶晋回到了改变了他一生的那一年，并激活了拍卖系统，系统可以买卖古玩，同时还可以购买掌握各种技能。　　此后，他弥补前世遗憾，收入万千珍宝，破解千年谜团，红袖添香，终成一代传奇！　　",
    "name": "重生之我有拍卖系统"
  },
  {
    "author": "东山采药公",
    "intro": "　　徐青穿越平行世界，第一件事情竟然是主动退出娱乐圈。　　正当众人以为，荧屏上从此再也见不到他的身影时。　　殊不知，直播行业已经悄然崛起，并且疯狂占据电视剧、歌坛、古风、二次元等各个领域。　　直到时代浪潮来临，他们才恍然发现。　　那个叫做徐青的男人早就以势不可挡的无敌姿态，带着他的公司，还有手下一众成员，强势归来……　　",
    "name": "退圈开始当主播"
  },
  {
    "author": "第一靓仔",
    "intro": "　　一场意外，让本就被家里催婚的余玮变得焦躁不安，余玮看着叶梦洁在自己家族群中如鱼得水的样子，简直就是又生气又害怕！　　让她退群呢，这位老板反口就是一句：“余玮，你也不想你家里人失望吧？”　　不退呢，东窗事发，自己怕是当场去世。　　就在余玮徘徊之时，脑海中“叮”的一声！　　大怨种系统激活，而且当时就是两个选择：　　【一、现在当场在群里声明一切的事情来源和起因。】　　【奖励：二十万和来自爹妈的亲切爱护。】　　【二、任由事情发展，在之后的时间中找寻机会背刺叶梦洁，使得其逐步变成大怨种！】　　【奖励：前世文娱记忆初步复苏。】　　余玮的笑容正逐渐变态，老板，你不仁就不要怪我不义了！　　……　　",
    "name": "冤种天后和她的老六助理"
  },
  {
    "author": "洛邑三十六朝",
    "intro": "　　“请问林牧先生，你对这次京剧界将您评为‘伶界大王’有什么要说的吗？”　　林牧轻咳了一声，说道，“我只不过是一个从龙套开始做起的小演员，能够有今天这么一丁点的成绩，真的是不足挂齿，伶界大王这个名号，受之有愧啊！”　　“林牧先生，请问您在京韵大鼓，西河大鼓等等这些领域获得的成绩，难道不是因为您的天赋吗？”　　林牧摆了摆手，说道，“我有什么天赋，我只是把别人用来睡觉的时间，我用来看书学习了，仅此而已！”　　看着电视里侃侃而谈的自己，坐在家里的林牧则是露出了一丝神秘的笑容。　　自己哪有什么天赋，只不过是把别人睡觉的时间，用来在各个地方捡了点属性而已，没什么大不了的！　　书友群：933708575，答案：京剧　　",
    "name": "京剧大师：我从龙套开始捡属性"
  },
  {
    "author": "不话鱼",
    "intro": "　　 当怪诞浮现于世，梁越发现自己竟然可以在一个个世界中模拟怪谈，以此获取诡异力量。　　       　　以怪谈对抗怪诞，不知不觉，自己早已成了最强的怪诞。　　",
    "name": "我能模拟怪谈世界"
  },
  {
    "author": "纯纯的橙",
    "intro": "　　“我喜欢你……”　　“对不起，我们还小，现在的任务是学习。”　　——————————　　【日常】【温馨】【正能量】【三观正】【平而不淡】【智商在线】　　",
    "name": "重生的我只想专心学习"
  },
  {
    "author": "咘咘橘猫",
    "intro": "　　何宇意外穿越，成了《情满四合院》中的傻柱，开局遇到棒梗偷酱油。　　【叮，恭喜宿主触发选项：】　　【1，放任棒梗偷东西，走傻柱的原著路线，被秦淮茹欺压一生】　　【2，抓抓棒梗教训一顿，奖励宿主完美逆袭人生】　　",
    "name": "重生四合院：傻柱的逆袭人生"
  },
  {
    "author": "馋嘴滴小龙",
    "intro": "　　叶辰穿越后成为资深横漂，激活神级娱乐系统，并且还得到一份影帝大礼包，打开之后，得到【神级反派技能】！　　【神级反派演技：当你饰演反派时，你能瞬间入戏，进入超级大反派状态，获得恶人属性！】　　在《烈日灼心》中，饰演杀人犯，目光杀气逼人，语气冷漠如冰，导演拍案惊绝，观众直接报警。　　在《解救吾先生》中，饰演华子，狡诈阴险，气势逼人，临场加戏，演技炸裂，惊艳四座，成为北影教材。　　在《大人物》中，饰演赵公子，将一个纨绔子弟的嚣张跋扈，无法无天演出神来，被网友评为最帅反派。　　……　　从此，叶辰开始疯狂游走与各个片场，塑造出一个又一个经典的反派镜头。　　时隔多年，当他成为影帝后，观众才发现，电影中让人恨的牙根直痒痒的大反派竟然捐助了二百多所希望小学。　　全网称他为【史上最有爱心的影帝】　　……　　【小人物的奋斗史，从饰演反派龙套开始！】　　",
    "name": "从反派专业户到全能巨星"
  },
  {
    "author": "西的二三式",
    "intro": "　　众所周知影视行业是烧钱的职业，得知这一点后，从江城戏剧学院毕业的陈潇就想要迫切逃离有关影视行业的一切，提桶跑路，但他一次次进入片场的战绩却颇为丰富。　　本来只想要偷偷摸鱼打杂却意外看见演艺明星的演艺能力值。　　好心帮助的片场龙套演员结果发现居然是影视器材老板的女儿。　　导演突然出事，被迫上场直接开导，结果直接把导演的活全部干完了？　　多年以后，站在国际最高导演奖项领奖台的陈潇望着自己脑海里的系统陷入了沉思。　　“系统，说好的让我从影视行业跑路，怎么和我想的不太一样？”　　简介短小无力，请移动正文进行观看　　",
    "name": "我能看见明星能力值"
  },
  {
    "author": "五葫四海",
    "intro": "　　资深码农郑文桐重生到2014年，决定换个活法；　　世界杯买德国7比1战胜巴西，中奖个一亿；　　回国创建斜坡资本，成为资本大佬；　　互联网行业中最年轻的百亿富豪；　　他的女友是白小鹿，冉冉升起的超新星　　商业+娱乐，单女主。　　",
    "name": "开局中奖一亿，我成了资本大佬"
  },
  {
    "author": "啊欢",
    "intro": "　　重生前我暗恋你，重生后你追求我。　　这很合理吧。　　",
    "name": "重生后，被暗恋女总裁反追"
  },
  {
    "author": "大昊弟",
    "intro": "　　重塑一次人生的感觉真好，岁月里的点点滴滴，逐字逐句的摘出来，粉墨新人生，做时代的弄潮儿。　　",
    "name": "重生之我是弄潮儿"
  },
  {
    "author": "月光很白",
    "intro": "　　穿越到电视剧情满四合院的世界，娄晓娥娶回家，开启不一样的人生，打造不一样的故事，过不一样的日子，爽啊！　　",
    "name": "四合院从恋爱开始"
  },
  {
    "author": "囧晶亮晶晶",
    "intro": "　　为了自己的本命（们）踏上异国他乡的李承昊，却机缘巧合徘徊在各种姐姐辈的爱豆之间。当年的爱恨情仇因为他又重新延续甚至更加升级，而新的故事也将开启。　　    ......　　“你们不要再打啦！”　　“年轻爱豆呢，救一下呀！”　　又名《我的朋友很少，姐姐很多》《为了世界和平，只能暴打老东家了》《三姓赘弟李承昊》...　　",
    "name": "她要我叫姐姐"
  },
  {
    "author": "小新吹泡泡",
    "intro": "　　穿越西虹市宇宙，成为一名代表作为《我的市长爸爸》的扑街导演。　　蒋州认为，自己很有必要改变这一切。　　于是，娱乐圈最大的搅屎棍出现了。　　王多鱼：好兄弟，一辈子！　　夏洛：我想再穿越一遍来得及不？　　蒋州：我只是一名路过的导演罢了　　（大家不要在意世界观，不要在意时间线，一切都是为剧情服务）　　",
    "name": "这个导演来自西虹市"
  }
]