[
  {
    "author": "死神钓者",
    "intro": "　　王宣进入隆茂广场，被困其中，等他好不容易离开，原来……　　这已经是地球上的最后一幢大楼。　　————　　已完本七部作品，有兴趣的朋友可以去看看　　",
    "name": "地球上最后一幢楼"
  },
  {
    "author": "可乐要加糖",
    "intro": "　　你想探索这个宇宙的真理吗？　　你是想成为一个只能看到题目答案，无法理解知识的伪学霸。　　还是想通过自己的努力，在一个个深度学习状态中，逐渐成为一个真正的学霸？　　对于这些问题，徐佑也曾犹豫过，却从不会后悔自己的选择。　　当然，成为学霸，只是探索真理之路上的一小步。　　从成功算出一道难题的小小喜悦。　　到解决一个未知猜想的巨大震撼。　　从发现新的低温超导物质后的重磅论文。　　到室温化超导的材料革命。　　小到纳米级的智能芯片。　　大到运载能力百吨的巨型火箭。　　……　　徐佑不仅因为这些成果而激动，也享受于对真理的探索过程。　　就这样，一步步走向那深邃而又绚烂的真理之巅。　　",
    "name": "学霸之巅"
  },
  {
    "author": "上郡",
    "intro": "　　狩猎，　　尖牙和利爪，　　野性咆哮，　　这是一个梦境森林侵入现实的故事。　　森林里有人是熊虎豺狼，有人是案上鱼肉。　　徐云书的梦里有一头白狼分身。　　当梦境中的死亡映射到现实，惊恐随之而来，他也随之崛起。　　当两个世界逐渐融合时，谁能力挽狂澜，成为中流砥柱？　　谁将成为食物链顶端的存在？　　本书又名《我在梦境掠食进化》《我在梦里有动物分身》《我用白狼分身崛起》　　",
    "name": "我将立于食物链顶端"
  },
  {
    "author": "不吃小南瓜",
    "intro": "　　穿越年轻博士，开局科研背锅被全网抨击，反手一个月狂刷十篇论文。　　有学界大佬站出来表示：“别说是一个月，一年写十篇论文，都是灌水，都是论文刷子，是无效的科研。”　　后被扒出，每一篇都是硬实力，影响巨大。　　震撼全网。　　当记者采访时，王浩淡然的表示，“我没有去专门做科研，那些只是给学生讲课过程中的感悟而已。”　　",
    "name": "从大学讲师到首席院士"
  },
  {
    "author": "麒SOFT",
    "intro": "　　联邦灭亡，银河系秩序崩塌，剩余的人类沦为了奴隶，被各大文明作为商品买卖。　　而承载着人类复兴希望的穿梭舰，却意外坠毁在了某颗星球上，直至三百多年后...　　一艘人类抵抗军的战舰，来到了这里。　　",
    "name": "宇宙星海传说"
  },
  {
    "author": "裳裳华声",
    "intro": "　　问：如果我做出了可以匹敌i9CPU的存在并进行售卖，国家会处罚我吗？　　 答：如果它和i9CPU性能毫无差别，在你被抓的那刻起，顶级律所会为你提供辩护律师；　　随着新闻为你正名，人们发现这个世界上多了一个天才。　　 世界各大富豪三邀你出席晚会。明星们为能和你合照为荣。　　 国内数一数二的大导演邀请你参演客串的电影，成为票房冠军，即便你只有十秒镜头。　　 五十年后你的事迹编入教科书，孩子们以你为榜样。　　       你提出的“新星链计划”让马斯克叹服。　　而当人类遭遇彗星危机，你成为了全人类的英雄。　　但很快，你渐渐的发现，宇宙终将走向热寂。　　你开始窥探宇宙的本源。　　而你发现，宇宙的最终含义正是42……　　你最无法接受的宇宙真相便是，宇宙其实是多面莫比乌斯环。　　你问，宇宙的真相是什么。　　得到的回答却是，个体，组成了宇宙。　　 再过二十年，已是垂暮之年的你，躺在病床上，周围都是各种警服军人白大褂，仿佛看到了自己被抓的那天。　　      作为南天门计划的首席研发者，你透过超人工智花火，看着自己研发的玄女空天号遨游外太空。　　 你感慨，人这一生太过短暂。　　 你的传奇，还远不止如此……　　        本书又名 ：《开局反手把自己送进监狱！》　　",
    "name": "黑科技：开局攻克I5芯片"
  },
  {
    "author": "天劫男",
    "intro": "　　谁的生命中没有遗憾！　　谁的感情中没有惋惜！　　重回2002年的苏安，惊讶发现自己居然还能从淘宝,闲鱼进行跨时空下单！　　此时，苏安不但想要改变自己的命运，还想要试图改变更多...　　PS:6000高订作品《重回1980小人物》已经230万字，非常非常的肥美，欢迎品尝！　　",
    "name": "重回2002跨时空交易"
  },
  {
    "author": "清枕草子",
    "intro": "　　这个世界扭曲而诡异，神话、传说、故事，一切都可能变成肆虐人类的怪物。　　而按照历史的走向，三年以后、人类社会就会因为这些怪物而毁灭。　　为了拯救这个濒临崩毁的世界，一个“先知”降临到这个世界上。为了拯救世界，他以一己之力拉起一个以拯救世界为责任的组织，并且作为组织的领袖而活跃在黑暗世界。　　只不过，与历史传说之中那些声名大噪的先知不太一样的是，他的预言能力……稍微有点奇怪。　　“不可能，你是怎么找到我的弱点的？！”　　看着自己面前捂着小脚趾指甲盖旁边的那撮毛的怪物，“先知”白令叹了一口气：“你以为我花了多长时间？”　　我可是足足预言了三万九千七百次的未来，才利用穷举法和排除法找到你身上那撮毛的啊！！　　",
    "name": "我在救世组织扮演先知"
  },
  {
    "author": "烟火成城",
    "intro": "　　我姓武，大家都叫我小武。　　我曾在地底深处见过那些超越人类想象的机动战甲，　　我也曾在太空的陨石带，看见有人一拳打爆星辰，　　兄弟你听好了，下面是我的一些打架心得：　　跟龙族打的时候别听它说什么，只管打到死为止；　　揍妖精麻烦一点，最好别让它看见你，要打黑枪；　　搞兽人就是一个字，裸绞！　　魔鬼要找麻烦，你就死命掰它的角，它一定跪；　　好了，我现在要去酒吧打架，更多简介内容等我回来再写　　",
    "name": "武德充沛"
  },
  {
    "author": "一代大侠恺撒哥",
    "intro": "　　世界上有两种人，一种是装逼的人，一种是看别人装逼的人。　　宇宙中有两种文明，一种是装逼的文明，一种是看别的文明装逼的文明。　　",
    "name": "肤浅者"
  },
  {
    "author": "海棠灯",
    "intro": "　　这是人类和古神族之间的战争，追溯到太古，延伸至未来，贯穿历史长河，谱写史诗。　　古神们带着破碎的世界入侵现实。　　亘古的隐秘神话揭露真相。　　升华者在时空的间隙穿梭，往返两界。　　现实与超凡，刀与剑，血与火。　　当末日降临，古神从长眠里苏醒。　　大幕渐起——　　我的父亲曾因调查某位神明的复活而失踪，至今生死未卜。　　我很慌，但不完全慌。　　因为那个被复活的神明，就是我。　　",
    "name": "古神在低语"
  },
  {
    "author": "爱吃好多瓜",
    "intro": "　　【不当人】【技术流】【莽夫】【虐诡】【搞笑】【热血】【腹黑】【不圣母】【都市异能】【爆杀恶鬼】　　穿越到另一个蓝星，林晨觉醒了“抓诡倒卖系统”。可以捕捉诡异，卖去黑矿洞挖矿，换取神诡　　    只可惜，这个和平的世界里诡异实在太少了，在这种情况下，林晨以大海捞针的方式，抓诡二十年，依然少有收获。 　　    直到有一天，林晨收到一封来自惊悚游戏的邀请信……　　    此次开始了进货人生。 　　    猛鬼餐厅里，领班诡泪流满面的看着自己空无一鬼的餐厅。　　    诡异学校里，学生们瑟瑟发抖，校长为其点烟。　　 　　    还有令所有人类玩家都觉得恐怖无比的副本荒村，最终也成为了真正的荒村。　　    而不知道何时，惊悚世界中竟然开始流传一个名叫“晨叔”的诡贩子传说……　　本书又名：　　【诡异贩子的职业人生】　　【惊悚游戏中的老六】　　【惊悚世界诡异的噩梦】　　【副本终结者】　　【反向入侵惊悚世界】　　【欢迎来到我的世界，我亲爱的小鬼鬼】　　",
    "name": "捉诡十八年，我进入了惊悚游戏"
  },
  {
    "author": "默然的冷灰",
    "intro": "　　重生04年，获得山寨系统的林轩咬牙发誓。　　  这一世要让曾封锁先进设备技术流入大夏的势力们，也享受一下被封锁黑科技的滋味！　　  于是某一日,美迪国民众：抗议！抗议！我们需要中国黑科技手机，需要中国黑科技电脑，需要中国的黑科技！！！　　 某西方大佬 :闭嘴,你们并不需要！　　  “大佬不好了，汉唐科技又发布了一个改变世界的黑科技！”　　  “快去准备“空军一号”，我要去求见林轩！”　　  “大佬不好了，林轩拒绝我们谈判。”　　  “什么？林轩他怎么敢？！！”　　  “我就敢，咋滴？爷就急死你们！”　　  “抗议！抗议！我们需要中国的黑科技！”　　",
    "name": "科技帝国从山寨系统开始"
  },
  {
    "author": "一木啊",
    "intro": "　　【单女主或无女主，介意勿看】　　【无限流智斗】+【脑洞向怪谈】+【文字游戏】　　 力量体系核心：文字合成↓　　 一块“石”，一张“皮”，合成“破”字符，可破万千物。　　 【场景展示】：　　 遭遇僵尸，只需随身携带米并将其撒出。　　 “尸”加“米”合成大坨马赛克，即刻间化敌于无形。　　 *副本涉及【动物园规则怪谈】【囚镜】【逻辑人】……　　——————————　　 “又该下副本抓怪谈了吗？”　　 怪谈作者虞良睡眼朦胧地坐到电脑前，伸个懒腰，轻车熟路地写完请假条。　　 【拉胯条】　　 亲外甥生了，请假一天^_^　　",
    "name": "怪谈作者拖更日记"
  },
  {
    "author": "固态硬盘",
    "intro": "　　大明崇祯十四年，小冰河时代已到最严峻的时期，京师鼠疫风暴已在酝酿，洛阳已经失守 皇帝还在为辽东局势忧心，就在这风雨飘摇之际。　　陈烨，一名幸运的时空交易店员，匹配到了崇祯。　　崇祯：买粮食，买电台，买仙人指导。卖黄金，卖矿产，卖大明能卖的。　　朕要这天下，日光照耀之处，皆为明土。　　朕要在仙人的指引，以及完善的知识体系下，建立，富有大明特色的新大明　　陈烨：别问了，这永乐大典，古方秘籍，万国已灭绝动物保护园真是地里长出来的。　　（书友群954975531）　　",
    "name": "我成了崇祯的供应商"
  },
  {
    "author": "睡眠不规律",
    "intro": "　　穿越到类似游戏的真实世界中，身份竟然是还未成长起来的最终大BOSS！　　这个世界星空无垠，殖装机甲、机械战兵、泰坦巨舰是宇宙的主旋律。　　但一颗充满古怪的出生星球却疑点处处。　　奇特的地貌，神秘的案件，失控的防御系统，辐射下强制采矿……　　多年之后，纪成执掌机械神教，回顾过往：　　“说真的，一开始我真没想当反派。”　　",
    "name": "真不想当大反派"
  },
  {
    "author": "小虫爱吃辣",
    "intro": "　　新书：这款御兽游戏有点不正常 　　已发布喜欢的大佬可以去看看　　一款名为虫族OL的游戏席卷全球，在这款游戏里你需要扮演一只虫子帮助首领江遥重建虫群，抵抗随时可能出现将它们灭族的人类帝国军。　　“萌新请问这游戏好玩吗？”新入群的萌新问道。　　“又有新人来了呀，这游戏特别好玩！”　　“萌新快走！这个群里都是变态！”　　“快走！”　　“走！”　　“刚才和你聊天的那位已经连续72小时没下线了，昨天刚进的ICU！”　　“这游戏很肝吗？”萌新有些不明所以。　　“特别肝！玩别的游戏要钱，玩这游戏废命！”　　“肝一点无所谓呀，其他游戏他们都称呼为我为肝帝呢！”显然，天真的萌新显然没有意识到事情的严重性。　　直到某一天。　　“自从玩了虫族OL，现在的我腰也不酸了，腿也不疼了，才二十岁就少年老成有了少年秃，相亲的小姐姐都叫我大叔呢，真是棒棒哒！”　　而对于这一帮玩家江遥也是操碎了心。　　那边那头钢铁雷兽别上听我指挥！泰坦修会的泰坦来了！抱团别单上！　　飞龙！打战舰呀！你是对空！别打地面！地面有地面单位打！　　N74星系的那几头吞噬者！卧槽！别特么对着那颗蓝色的星球喷，那是你们的母星！我没开玩笑！　　",
    "name": "虫族OL：这游戏有亿点肝"
  },
  {
    "author": "陈风笑",
    "intro": "　　穿越到废土，惯例是孤儿，该怎么办？　　首先要活下去，可是想做到这一点并不容易。　　饱暖之后就该思……咳咳，就该考虑怎么变强了，这更不容易。　　等曲涧磊开始逐渐变强，他意外地发现，这个废土……不是他想像的废土！　　",
    "name": "招黑体质开局修行在废土"
  }
]