[
  {
    "author": "小夕岁",
    "intro": "　　赛博朋克时代，公司联盟支配世界，人与魔女皆是社畜燃料，受到发达科技的奴役。　　改变就此揭幕，徐炀不甘沦为公司狗，决意逃亡，一边将可爱又强力的魔女们从巨型企业的大手中解救出来，踏上一条革新之路！　　",
    "name": "赛博时代的魔女"
  },
  {
    "author": "卖报小郎君",
    "intro": "　　亘古通今，传闻世有灵境。　　关于灵境的说法，历朝历代的名人雅士众说纷纭，诗中记载：　　“自齐至唐，兹山濅荒，灵境寂寥，罕有人游。” 　　“灵境不可状，鬼工谅难求。”　　",
    "name": "灵境行者"
  },
  {
    "author": "不祈十弦",
    "intro": "　　被七个超级企业控制的赛博世界，七座画地为牢的浮空岛，从千年前便统治世界的长生种，以及那资源即将耗尽的未来……　　在没有希望的世界中，人们渴望着“英雄”的诞生，也冷眼期待着堕落的英雄跌下神坛。　　只要被追捧为英雄，何等罪行都能被宽恕，人们狂热的追捧着他们说的每一句话、就连高高在上的精灵也不敢触犯当红英雄的锋芒。　　但只要英雄被打造的人设崩塌，曾被宽恕的罪责便如未灭的炉火般再度升腾，昔日璀璨的明星顷刻之间贬为不可饶恕的罪人……　　“——来成为英雄吧，罗素。”　　世上最为凶恶的罪犯将刀塞到少年手中，低声劝诱。　　——————　　已有310w字万订完本作品《玩家超正义》，祈喵出品，信誉保证。　　",
    "name": "倾覆之塔"
  },
  {
    "author": "折戟岑沙",
    "intro": "　　那天，全球百分之一的人类被选中，就此往返在现实与一个个诡异副本之中。　　手段诡谲的咒术师、力可开山的异血武士、神出鬼没的咒灵、霍乱世间的妖魔……　　自此，世界大变，一个个超凡者接连出现。　　超凡时代降临。　　但跟着他们一起从诡异世界回来的，不只是种种超凡力量，还有那些咒灵与妖魔，以及比它们更加恐怖，更加心怀鬼胎的异界王者！　　两个世界的融合日渐加深。　　超凡强者与异界诸王开始布局博弈，他们以两大世界为棋盘，芸芸众生为棋子，搅动无尽风云。　　世界大乱，如同末世。　　可就在这些人蠢蠢欲动，准备征服世界之际，却发现那位在每个诡异副本里都排名第一，而且次次都能达成完美结局的人站了出来。　　那个白发蓝瞳的男人，在现实被叫做超凡之王，在异界被称为咒术之神！　　他以绝对无敌的姿态横推一切，凭一己之力镇压末世！　　李观棋：“还行吧，其实也没什么强的，我就是有个模拟器，诡异副本什么的……等它真正降临的时候，我都不知道提前模拟几百遍了。”　　",
    "name": "全球诡异"
  },
  {
    "author": "纯洁滴咸鱼",
    "intro": "　　【第三千期神秘降临，即将开启！】　　【这是你们唯一自我救赎的机会！】　　 全球危机，王腾开启唯一性天赋！　　SSS级天赋——不对等交换！　　我们不是零元购！　　但我们是不对等交换！　　【交换成功！您用半盒泡面交换SSS级天赋无尽提取！】　　【交换成功！您用一瓶悲酥清风交换斗转星移！】　　……　　从此，王腾开启了交换新模式。　　",
    "name": "神秘降临：我的交换不对等"
  },
  {
    "author": "葫芦小金刚",
    "intro": "　　（本文无女主，独狼流，杀伐果断。）　　陨石灭世，全球人穿越到了废土世界！　　滔天洪水、冰川世纪、异兽降临、植物瘟疫……　　七天一次的随机灾难下，若想活下去，就必须建立更高等级的避难所！　　林越觉醒了百分百爆宝箱系统，从此开启了和别人完全不一样的画风。　　别人：“宝箱爆率太低了吧？打死五十只变异生物还是没有！”　　林越：“箱子太多物品栏没地方了，难道我必须升级避难所建仓库？唉，好烦。”　　",
    "name": "全球废土：我开箱出了顶级避难所"
  },
  {
    "author": "半步炼狱",
    "intro": "　　这是最好的时代，人类正再一次摆脱重力束缚，大都会的摩天大楼，巨型电子屏幕里的广告，呼啸而过的浮空车，这些都是新生活的一部分。　　这里是天堂，没有文明圈外游荡在古代隧道里的活尸与幽魂，没有荒野中寻找赡养目标的失控机械，更没有历史里的毁灭与混沌，一切的苦难都成过去。　　欢迎来到泰南，这是是每一个生命重启生活最好的选择。　　",
    "name": "高塔之子"
  },
  {
    "author": "星空的云朵儿",
    "intro": "　　圣洁的羽翼沾染着年轻女巫的鲜血，贪婪的魔鬼在酒吧和舞池中蛊惑着不坚定的灵魂。　　最深邃的海沟中伫立着失落的亚特兰蒂斯，数个世纪前建立的秘密结社正在试图复活古老的魔法之王，月球的阴暗面驻扎着来自星海的战争前哨。　　就在宇宙即将陷入崩溃的前夕，神秘莫测的异常控制局悄然浮出水面，这时他们才意识到……　　控制局一直都在使用记忆删除掩盖自己的行踪，并在暗中监视着世界。　　而那些察觉到控制局存在，并尝试反抗他们的种族和文明都被秘密地进行了无害化处理，在揭露真相前就被凡世彻底遗忘，唯有谁都不理解的警告在暗中悄然流传：　　“我们控制，利用，摧毁。”——异常控制局局长/马恩　　（非后宫）　　",
    "name": "我打造了异常控制局"
  },
  {
    "author": "君莫令",
    "intro": "　　【你在始皇陵中存活了足足三天】　　【评分：B+，大有作为】　　【奖励：因果币+50，精神+5，体质+5，下一章节开启】　　【评语：你改变了林大元被坑杀的命运，见证了始皇的真正落幕，对话古今，让这位千古一帝的冤魂终于含笑超生，无愧于大有作为的评价】　　游戏的第一幕序章通关了，林书航却突然发现，玩儿个游戏而已，自己居然在现实里也变强了变聪明了。　　而且更神奇的是，他根据这荒诞的穿越经历，随手写下的一片论文，直接轰动了整个Z国的考古界，将被认定为五十年内都无法开掘的始皇陵工程，直接往前推进了一大步。　　看着激动得已经回光返照般的导师和各种专家，林书航默默的推掉了各种邀请，深藏功与名，重新回家点开他电脑上那个莫名其妙的模拟器。　　这才只是号称因果改变最小的一个序章而已，下一章的因果场景，又会是什么呢？　　",
    "name": "我的因果模拟器"
  },
  {
    "author": "芋头碑文",
    "intro": "　　新书《全民转职：御灵术士！即地藏》已发布！　　开局一个星球，文明全靠创造。　　21世纪青年王毅，机缘巧合之下灵魂穿越到人人都有机会觉醒星球的世界。　　星球直径越大，转化的能量越高级，打造的文明也越强大。　　有人获得星球能量是“武道真气”，利用创世沙盘，创建武道文明，星球上的人们都是武者。　　有人获得星球能量是“仙道真元”，利用创世沙盘，创建仙道文明，星球上的人们都是修炼者！　　有人获得星球能量是“斗气”，利用创世沙盘，创建斗气文明，星球上的人们都是斗者！　　有人获得星球能量是“魂力”，利用创世沙盘，创建魂道文明，星球上的人们都是魂师！　　......　　所有人都在费尽心思，演化神奇的文明体系。　　王毅却利用前世记忆，开始演化“洪荒”文明!　　“你的灭世激光炮厉害，我有大道之子盘古！一斧子下去，让你世界重归混沌！”　　“你的万千天使厉害，我有三千混沌魔神，分分钟吊打你！”　　“你的暗黑大军牛逼，我有佛门准提圣人，分分钟渡化你！”　　“......”　　这是一个用洪荒文明碾压各路超凡文明的故事！　　Ps：本书纯属虚构，如有雷同，纯属巧合！切勿模仿！　　不喜勿喷！　　",
    "name": "全民星球：开局打造洪荒文明"
  },
  {
    "author": "VIterI",
    "intro": "　　这是一个关于战锤的故事，一个黑暗银河之中帝皇打工仔的故事。　　当时间走到黑暗的第41个千年末尾，他已经为帝皇打了一万年的工，作为帝国“劳模”的他只想退休，但这都是帝皇的任务罢了。　　在这黑暗千年的末尾，万年打工的故事的篇章，又开始续写起来了。　　",
    "name": "战锤：以帝皇之名"
  },
  {
    "author": "天平座西红柿",
    "intro": "　　卡牌异界，斗域碰撞，卡师为尊！　　哥布林扩展包；血族扩展包；巨龙扩展包.......　　而穿越来此的陆承身具独一无二的东方神话卡牌扩展包！　　.........　　XX：“史诗卡【阿努比斯寻金猎犬】已经出笼，你不跪下认输，还想做什么？”　　陆承：“我想给你.......说一段神话。”　　XX：“哈哈，好胆！本尊最喜欢听死人说神话，舞台本尊来给你搭，张开四阶决斗域【失落的黄金城】！这个舞台够不够大？请开始你的表演！”　　陆承（摇头）：“小了，格局小了......”　　“我命令，十阶决斗域【天庭】归位，十阶决斗域【幽都】展开，十阶决斗域【神州】降临！”　　“斗域强化开始！我召唤神话奇观卡【黄泉】、【瑶池】.......【昆仑山】！”　　“三域联动，斗域合成！超阶决斗域......【三界九州】！”　　“唉，等会......哥，我还没开始说书呢，你怎么扛着黄金城就跑啊！”　　",
    "name": "摊牌了，我的卡组来自东方"
  },
  {
    "author": "天河落水",
    "intro": "　　全民穿越，进入领主的世界。　　陆通身为其中的一员，开局就一座破烂小屋，外面成群的野兽虎视眈眈，随时丧命。　　好在他觉醒了百倍增幅系统。　　招募农民，百倍增幅变成了泰坦。　　招募士兵，百倍增幅变成了蛮王。　　招募蜥蜴，百倍增幅变成了战斗暴龙兽　　……　　",
    "name": "全民领主：开局百倍增幅"
  },
  {
    "author": "宇宙鸽",
    "intro": "　　【柴油朋克】　　列车上的国度，柴油与泥土，追求长生不死的术士，　　在列车外的世界，那黑暗的怪物虎视眈眈，那信仰的伪神满怀期望，　　当这列囚笼被打开之时，那怪物，那伪神才会发现：　　列车是囚笼，不是为了惩罚术士，是为了保护祂们　　",
    "name": "牢人与海"
  },
  {
    "author": "迹奇",
    "intro": "　　“求佛不如求己，拜神不如成神。如果这场战争需要一个神，我来。”　　他叫骥星河，65岁时，为了给他儿子报仇去了异星战场。　　从机修师到机甲战士，从列兵到五星上将，从一介匹夫到万世之师。　　他走过了一段复仇之路，再回首时，已成军神。　　暮年壮心，可造无双机甲。星河为刀，可碎帝国锋芒。　　这是机甲与刀的故事。　　",
    "name": "机甲与刀"
  },
  {
    "author": "首席设计师",
    "intro": "　　宇宙的真理是什么？是四大基本力的统一，还是意识因何而存在？宇宙之初是否真的是奇点，宇宙的终焉将归于何方？是不同维度的交际，还是上帝拨动着的弦？　　对于地球来说，没有人能够回答这个问题。　　不过，当林晓获得真理辅助器时，找到宇宙的真理似乎变得不是那么不可能了。　　当然，不积跬步，无以至千里，寻找真理，需要一个一个基础知识作为根基，然后不断地向上延伸。　　从简单的基本几何到复杂的代数几何；　　从普普通通的初等函数到令人头大的黎曼猜想；　　从一个小数点到无穷小变换；　　……　　而这些，依然只是真理的基础。　　但即使是基础，也让无数人类天才为之绝倒。　　不过，林晓将完成对这些基础的突破，从理论到应用，从数学到物化生。　　从小小的芯片到超人的智能；　　从污浊的石油到聚变的光辉；　　从治疗鼻炎的特效药到根治癌症的靶向药；　　从量子力学和相对论到大一统理论；　　……　　寻找真理的过程，就是解决各种问题的过程；　　而林晓也将沿着这个过程，直到找到真理。　　",
    "name": "从全能学霸到首席科学家"
  }
]