[
  {
    "author": "一桶布丁",
    "intro": "　　“文明应该也必须留下烙印！我们的目标应该是是看到科学的尽头。”　　当某宇宙一位被写进无数教科书的大科学家说出这句话后，他便决定将之付诸实践。　　于是当一只机器猫穿越到这个世界，盯上了宁孑之后，他便成了这个世界的科技之光。　　但科技的尽头究竟在哪里？这位不善言辞的小镇做题家真能找到答案吗？　　注：本书依然主攻天才日常……可能日常会更多些……慢慢展现天才视角下的世界，当然肯定不太准确……感谢支持！　　",
    "name": "科技尽头"
  },
  {
    "author": "是不是时不时布施",
    "intro": "　　书友群答案是书名　　……　　“野火烧不尽，春风吹又生。”　　“淦，对面锁血了，上偷梁换柱偷奶！”　　“不好意思，已经撒毒了，玩火自焚，现在是毒奶。”　　“能锁血就够了。”　　被救回来的对愁眠，反手一个“妙手回春”，把血量再一次拉到安全线上。　　成语？古诗词？谚语？又或者网络流行语？　　只要敢想，没有什么不可能。　　这是一个有关于汉字的游戏，一个元宇宙游戏的记录。　　",
    "name": "汉字玩家"
  },
  {
    "author": "没有人.",
    "intro": "　　晏祖穿越到僵尸世界拜师九叔，成为了茅山弟子。　　但是身为茅山弟子的他，不仅自己和鹧鸪哨陈玉楼一起去瓶山倒墓，而且还胆大包天，丝毫不怕被打断腿逐出师门，拉着九叔也一起去盗墓。　　更是把花灵从鹧鸪哨身边抢回了义庄，这……真的是个茅山道士么？　　这也就算了，他还计划着，要把青鸟从柿子那里抢走、把暴风战斧从雷胖子手里抢走、抢大力、抢灵儿、抢龙葵、抢奥妹、抢夏……夏冬青就算了，还是留给赵吏吧。　　翡翠和阿茶没人要的话他就抱走了……　　总之，这是一个茅山道士×活土匪√，到处斩（feng）妖（kuang）除（lve）魔（duo）的故事　　",
    "name": "神级影视：开局拉着九叔盗墓"
  },
  {
    "author": "最靓的西瓜",
    "intro": "　　  在末世中艰难地存活了一年的曹瞒，因疏忽大意被“掏心窝”……本该死去的他，再次睁开眼睛时，已经回到了一年前，末世开始的第一天。重活一世，不愿再过那种窝囊日子的曹瞒，将一切都压在了一篇未经证实的论坛帖子上。幸运的是，他赌对了，他觉醒了！可问题是，他的能力画风怎么和其他人的不太一样…… 　　  多年以后。　　  作者：“你有什么话留给年轻人吗？”　　  曹瞒：“做人不要太好高骛远，先定他一个小目标，比方说成为这个星球的最强生物！”　　  作者：“……”　　  本书又名《末世：开局吻疗美艳邻居》《我真不想成为完美生物》　　",
    "name": "末世：我的能力画风清奇"
  },
  {
    "author": "牛排点蒜",
    "intro": "　　这是一个巨舰横行的星际时代。　　特殊的火种战舰，能够定期进入异空间，收割源点，强化自身。　　秦武重生归来，携带得到的文明造物，扬帆起航，守护人类文明之火。　　【种族文明签到系统上线】　　【系统加载成功！最强种族文明签到系统为你竭诚服务。】　　【祝：吾族有战无败，武运昌盛！】　　",
    "name": "升级：我的战舰有亿点强"
  },
  {
    "author": "上郡",
    "intro": "　　狩猎，　　尖牙和利爪，　　野性咆哮，　　这是一个梦境森林侵入现实的故事。　　森林里有人是熊虎豺狼，有人是案上鱼肉。　　徐云书的梦里有一头白狼分身。　　当梦境中的死亡映射到现实，惊恐随之而来，他也随之崛起。　　当两个世界逐渐融合时，谁能力挽狂澜，成为中流砥柱？　　谁将成为食物链顶端的存在？　　本书又名《我在梦境掠食进化》《我在梦里有动物分身》《我用白狼分身崛起》　　",
    "name": "我将立于食物链顶端"
  },
  {
    "author": "星期日是开头",
    "intro": "　　我是李锴，我不是这个世界的原住民。　　……　　  在穿越异世界的谜团里，只有《元宇宙》中的一切令他感到熟悉，影视剧、小说、漫画，等等等等，这些在这个世界里没有半点雷同的东西为何会出现在这里？这个答案或许是他找到回家之路的唯一途径，而他需要做的，就是在《元宇宙》的世界里，成为头号玩家！！！　　  本书又名《从奔驰上树开始》。　　",
    "name": "误入元宇宙"
  },
  {
    "author": "七分黑椒",
    "intro": "　　【慢节奏+无系统+野外生存+世界灾变】　　【无女主，不变人】　　996福报的林千转生成了东北虎幼崽。　　本以为会平凡的作为一只野生猛兽活下去，没想到森林却正在悄然发生改变……　　变异的植物功效，动物体型突增。　　时不时突现的灵潮，是危机还是机缘？　　接踵而来的自然大灾，这世界已然不同。　　",
    "name": "重生为东北虎幼崽"
  },
  {
    "author": "这条命是床给的",
    "intro": "　　“ᴳⁱʳˡˢ'ʲᵒᵘʳⁿᵉʸ ⁱˢ ᵗʰᵉ ˢᵉᵃ ᵒᶠ ˢᵗᵃʳˢ, ⁿᵒᵗ ᵗʰᵉ ˡᵒᵛᵉ ᵒᶠ ᵗʰᵉ ʷᵒʳˡᵈ”　　“何意？”　　“少女的征途是星辰大海，而并非烟尘人间。”　　......　　UNA的体制在各种意义上并非完美无缺，大量不断扩散到漏洞正渐渐自人类最高战力内部蚕食，而目前唯一的应对方法，只有在新生的血液中寄予希望。　　——UNW驻联邦军特使向星云议院议长及最高议会密函。　　......　　“人类在经历了诸多纪元后，开启了大航海时代。”　　 “现如今，更为广袤无垠的茫茫星海正向我们招手，唯有不断进取，才能不负前人的殷切期望，为后人争取未来。”　　 在全民开拓星海的大时代背景之下，一名从异世穿越而来的少女，将被卷入这场无比广阔雄壮的史诗事件当中。　　 巨型战列舰在海面上火炮轰鸣，无数架垂直起降战机从上百艘航母上腾空而起。　　 数米长的电磁炮弹从空间站中飞出，以公里计长度的宇宙战列舰在太空中用各种歼星武器对轰。　　 此即联邦军事学院，现在入学即可享受母星免费住房的福利，还在等什么？赶快进入书中寻找你最爱的战斗方式吧！　　",
    "name": "天才少女指挥官"
  },
  {
    "author": "不吃小南瓜",
    "intro": "　　穿越年轻博士，开局科研背锅被全网抨击，反手一个月狂刷十篇论文。　　有学界大佬站出来表示：“别说是一个月，一年写十篇论文，都是灌水，都是论文刷子，是无效的科研。”　　后被扒出，每一篇都是硬实力，影响巨大。　　震撼全网。　　当记者采访时，王浩淡然的表示，“我没有去专门做科研，那些只是给学生讲课过程中的感悟而已。”　　",
    "name": "从大学讲师到首席院士"
  },
  {
    "author": "麒SOFT",
    "intro": "　　联邦灭亡，银河系秩序崩塌，剩余的人类沦为了奴隶，被各大文明作为商品买卖。　　而承载着人类复兴希望的穿梭舰，却意外坠毁在了某颗星球上，直至三百多年后...　　一艘人类抵抗军的战舰，来到了这里。　　",
    "name": "宇宙星海传说"
  },
  {
    "author": "路过的穿越者",
    "intro": "　　作为穿越后的人类异常生物，他发现这个世界比想像的要多彩。　　想要更容易的接触这一切，那要先拥有一份特别的简历，然后在一个常年笼罩雾气的城市里找对地方填个表，以及最后也是最重要的一步……　　——杀只鸡或者抓老鼠。　　",
    "name": "我也是异常生物"
  },
  {
    "author": "三分糊涂",
    "intro": "　　电子专业的叶铭喜提《超级工程》系统。　　在连使用EDA来设计芯片都要看脸色的年代。　　叶铭开始了与系统的斗智斗勇。　　他从脑机入手，推出全新的架构和系统、实现量子超算、粉碎传统的半导体和信息产业，将人类推进全新的超距信息时代。　　而这一切，在超级AI的眼中，仅仅是个开始。　　那些触碰维度、超越时空、昭示宇宙真理的超级工程，才是一个文明的终极追求。　　----------　　什么是宇宙真理？　　唯有能量与口径。　　",
    "name": "从黑科技到超级工程"
  },
  {
    "author": "十方软饭",
    "intro": "　　穿越一个个世界，成为磁场力量的源头。　　但不管在哪里，纵使被无数磁场癫佬包围，我刘天作为大白鲨之徒，都绝不成为磁场癫佬。　　是的，要用爱与正义来推动力量的增长，而不是偏执的疯狂！　　努力，给我加满！我的爱与正义就一定在你的癫狂之上！　　",
    "name": "加点，然后拒绝成为磁场癫佬"
  },
  {
    "author": "青湖山人",
    "intro": "　　身患绝症的入殓师陆去病从楼顶一跃而下，被闪电劈中穿越到新的世界。谁知，爸妈是精神病患者，弟弟妹妹也是，一家人整整齐齐的。　　他作为年轻精神病的代表，被下山就业。　　他有外挂，却勉强而敷衍，居然是被雷劈才能变强。　　他参过军，当警察，混国安， 莫名成了对付傀儡人的天选之子。　　有一天，他踏上未知的前路，行走在山间，出没于森林和大海。　　与熊共舞，与鬼同行，与光怪陆离的智慧生物相爱相杀。　　多年后，会当凌绝顶，他坐在灵山之巅晃着腿唱起了歌谣：　　“九里山前古战场，　　牧童拾得旧刀枪,　　顺风吹动乌江水,　　好似虞姬别霸王！”　　这是一个求生的故事，这是一个云诡波谲的故事。　　归根结底，这是一个轻松的故事。　　",
    "name": "江山行者"
  },
  {
    "author": "南朝近卫",
    "intro": "　　这一天。　　被期待已久的全民游戏《仰望星空》终于要开服了。　　围绕着人族、机械族与虫族的史诗剧情缓缓呈现在人们眼前。　　苏夏，新世纪优秀青年，在室友的推荐下接触了这款游戏。　　但很快，他惊讶地发现……　　“游戏宣传片的世界背景，怎么跟我穿越的那个世界一模一样？”　　是的，就在一天前，他穿越到了另一个世界。　　而且他可以在两个世界随意穿梭。　　“宣传片里的这个传奇指挥官，不就是我穿越后的身份吗？”　　“我成npc了？”　　“我是不是应该偷偷给我好兄弟们弄点好处？”　　",
    "name": "在星际成为传说"
  },
  {
    "author": "远瞳",
    "intro": "　　在那一天，浓雾封锁了一切。　　在那一天，他成为了一艘幽灵船的船长。　　在那一天，他跨过浓雾，直面了一个被彻底颠覆而又支离破碎的世界——昔日的秩序已经荡然无存，奇诡的异象主宰着文明社会之外的无尽海域，孤岛城邦与挑战大海的船队已然成为文明世界仅存的灯火，而旧日的阴影却仍在幽邃深海中蠢蠢欲动，等待继续吞噬这个将亡未亡的世界。　　但对于失乡号的新船长而言，只有一个问题是他首先要考虑的——　　谁知道船咋开啊？！　　",
    "name": "深海余烬"
  },
  {
    "author": "黑眼白发",
    "intro": "　　全球进化时代，人类与怪兽共存，进化是唯一主题！　　楚舟穿越到这个世界，17岁那年，觉醒了属性面板！　　呼吸法，战技，天赋，加点就能升级！　　基础呼吸法，升级一万层，变为黑洞呼吸法！　　D级战技，升级一万层，变为SSS级神技！　　普通天赋，升级一万层，变为真神天赋！　　……　　若干年后，楚舟屹立宇宙金字塔之巅，面对众多宇宙霸主，宇宙真神，宇宙圣人，总结了自己的一生：我今天的一切，都是我努力所得……深蓝，加点！　　",
    "name": "全球进化：我有属性面板"
  },
  {
    "author": "天劫男",
    "intro": "　　谁的生命中没有遗憾！　　谁的感情中没有惋惜！　　重回2002年的苏安，惊讶发现自己居然还能从淘宝,闲鱼进行跨时空下单！　　此时，苏安不但想要改变自己的命运，还想要试图改变更多...　　PS:6000高订作品《重回1980小人物》已经230万字，非常非常的肥美，欢迎品尝！　　",
    "name": "重回2002跨时空交易"
  },
  {
    "author": "大帝不会飞",
    "intro": "　　神秘陨石降临时，规则不再，秩序崩溃。灾变中，人性泯灭、道德沦丧时有发生，残酷遍布大地。　　 就在林煊下定决心带着已经变成丧尸的女友努力生存，让她恢复意识后，《养物最高万倍反馈》系统激活。　　 【滴，养护成功！你用自身血液喂养已经变成丧尸的女友，让其发生微弱进化，触发9701倍反馈！额外奖励：控尸异能（S级）。】　　 【滴，养护成功！你对这把称手菜刀进行了打磨，让其重新变得锋利，获得414倍反馈！额外奖励：金属控制异能（S级）。】　　 【滴，养护成功！你用农家肥滋养了这株樟树，让其逐渐绿意盎然，获得18倍反馈！额外奖励：异能·生长（S级）。】　　 …　　 当幸存者苦苦寻求庇护，不断艰辛变强时，赫然发现血云之端屹立着一道傲然身影，举手投足间用诸般神通异能镇压劫难……　　 [本书又名：从末世养尸开始无敌！]　　……　　书友群：668064893　　",
    "name": "我从末世养物开始无敌"
  },
  {
    "author": "一代大侠恺撒哥",
    "intro": "　　世界上有两种人，一种是装逼的人，一种是看别人装逼的人。　　宇宙中有两种文明，一种是装逼的文明，一种是看别的文明装逼的文明。　　",
    "name": "肤浅者"
  },
  {
    "author": "修行真知未曾更",
    "intro": "　　末世来袭，活尸遍地。文明倾覆，旧世重归。　　它们曾覆灭上古文明，它们曾化作神话妖魔。它们，被历史遗忘，却于万载之后，重新现世。　　它们是活尸，是被人类基因封印掩藏的残暴怪物，是朝碳基极限变异进化的智慧生命。　　它们以人为食，既能以血肉之躯对抗枪械，亦能伪装成人混入避难所。　　但末世之后，进化的不只是活尸。　　王烨只想在末世中有个安心苟命的小基地。　　但他越是苟，就越是有人对他说：大佬，传火吧！　　PS：本书无脑核、无异能、无系统，进化路线基于生物学知识。有意探讨剧情或设定的，可以加群209513354　　",
    "name": "末世传火者"
  },
  {
    "author": "海棠灯",
    "intro": "　　这是人类和古神族之间的战争，追溯到太古，延伸至未来，贯穿历史长河，谱写史诗。　　古神们带着破碎的世界入侵现实。　　亘古的隐秘神话揭露真相。　　升华者在时空的间隙穿梭，往返两界。　　现实与超凡，刀与剑，血与火。　　当末日降临，古神从长眠里苏醒。　　大幕渐起——　　我的父亲曾因调查某位神明的复活而失踪，至今生死未卜。　　我很慌，但不完全慌。　　因为那个被复活的神明，就是我。　　",
    "name": "古神在低语"
  },
  {
    "author": "默然的冷灰",
    "intro": "　　重生04年，获得山寨系统的林轩咬牙发誓。　　  这一世要让曾封锁先进设备技术流入大夏的势力们，也享受一下被封锁黑科技的滋味！　　  于是某一日,美迪国民众：抗议！抗议！我们需要中国黑科技手机，需要中国黑科技电脑，需要中国的黑科技！！！　　 某西方大佬 :闭嘴,你们并不需要！　　  “大佬不好了，汉唐科技又发布了一个改变世界的黑科技！”　　  “快去准备“空军一号”，我要去求见林轩！”　　  “大佬不好了，林轩拒绝我们谈判。”　　  “什么？林轩他怎么敢？！！”　　  “我就敢，咋滴？爷就急死你们！”　　  “抗议！抗议！我们需要中国的黑科技！”　　",
    "name": "科技帝国从山寨系统开始"
  },
  {
    "author": "一木啊",
    "intro": "　　【单女主或无女主，介意勿看】　　【无限流智斗】+【脑洞向怪谈】+【文字游戏】　　 力量体系核心：文字合成↓　　 一块“石”，一张“皮”，合成“破”字符，可破万千物。　　 【场景展示】：　　 遭遇僵尸，只需随身携带米并将其撒出。　　 “尸”加“米”合成大坨马赛克，即刻间化敌于无形。　　 *副本涉及【动物园规则怪谈】【囚镜】【逻辑人】……　　——————————　　 “又该下副本抓怪谈了吗？”　　 怪谈作者虞良睡眼朦胧地坐到电脑前，伸个懒腰，轻车熟路地写完请假条。　　 【拉胯条】　　 亲外甥生了，请假一天^_^　　",
    "name": "怪谈作者拖更日记"
  },
  {
    "author": "君陌人",
    "intro": "　　当整个宇宙各个组织为了利益，准备入侵蓝星这个在调查中处于落后的星球。　　       可是等他们到了的时候傻眼了，遮天蔽日的歼星舰后面竟然还有传闻当中的天启武器。　　       而不仅是他们傻眼了，蓝星上面的诸国也傻眼了！　　       ………………………　　      当陈平荣归故里之后有人采访问道：“您已经完成了前无古人，后无来者的成就，是否已经决定退休了呢？”　　      “这才刚刚开始，接下来的是三维冲向四维。”　　",
    "name": "开局我成了科技大佬"
  },
  {
    "author": "沉沦沉沦啦",
    "intro": "　　李庆之一觉醒来，发现自己来到了一个诡异地末世，而陪伴他的是一个安全指南系统。　　【欢迎来到诡异末世，在这里你可以看到任何你想象不到的怪物和怪异东西。】　　【每当黑夜降临时，你的精神就会受到侵蚀，离疯狂和死亡更近一步。】　　【这份报纸会报道你明天的死亡新闻，而你无论如何也避不开它。】　　【这辆平平无奇的自行车拥有300km/h的速度，而你每骑它1秒就会消耗自身10800秒的时间作为代价。】　　【这个男人已经残害了九名同伴，请拒绝他的同行请求。】　　【夜晚已至，请升起火堆制造光亮，否则有些怪异的东西就会来找您......】　　绝对黑暗的诡异世界，怪物们的狂欢，求生者的勾心斗角，巨兽们的盛宴，异能者们的浴血搏杀，全都在李庆之的眼前清晰浮现。　　",
    "name": "诡异末世求生游戏"
  },
  {
    "author": "吾下阿檬",
    "intro": "　　穿越十年，工地搬砖。　　苏文本以为穿越都该是龙傲天的剧本，可是，他却在这个破败的末日世界苟延残喘。　　而在某种命运的安排之下，苏文成为了一个星际帝国的最高执政官！　　一个星际帝国的标志是什么？　　机械义肢？灵能风暴？还是一艘硕大的星舰？　　不，这些只是帝国博物馆中的文物，而我们称之为高效的，永远是中子灭杀！　　于是，他从一个破败的世界开始，逐步复兴一个星际帝国！　　本书元素包含但不限于：末日求生，星际争霸，太空歌剧，智械危机，虚空灵能。　　",
    "name": "从废土开始的星际执政官"
  },
  {
    "author": "小虫爱吃辣",
    "intro": "　　新书：这款御兽游戏有点不正常 　　已发布喜欢的大佬可以去看看　　一款名为虫族OL的游戏席卷全球，在这款游戏里你需要扮演一只虫子帮助首领江遥重建虫群，抵抗随时可能出现将它们灭族的人类帝国军。　　“萌新请问这游戏好玩吗？”新入群的萌新问道。　　“又有新人来了呀，这游戏特别好玩！”　　“萌新快走！这个群里都是变态！”　　“快走！”　　“走！”　　“刚才和你聊天的那位已经连续72小时没下线了，昨天刚进的ICU！”　　“这游戏很肝吗？”萌新有些不明所以。　　“特别肝！玩别的游戏要钱，玩这游戏废命！”　　“肝一点无所谓呀，其他游戏他们都称呼为我为肝帝呢！”显然，天真的萌新显然没有意识到事情的严重性。　　直到某一天。　　“自从玩了虫族OL，现在的我腰也不酸了，腿也不疼了，才二十岁就少年老成有了少年秃，相亲的小姐姐都叫我大叔呢，真是棒棒哒！”　　而对于这一帮玩家江遥也是操碎了心。　　那边那头钢铁雷兽别上听我指挥！泰坦修会的泰坦来了！抱团别单上！　　飞龙！打战舰呀！你是对空！别打地面！地面有地面单位打！　　N74星系的那几头吞噬者！卧槽！别特么对着那颗蓝色的星球喷，那是你们的母星！我没开玩笑！　　",
    "name": "虫族OL：这游戏有亿点肝"
  },
  {
    "author": "穿黄衣的阿肥",
    "intro": "　　疲惫的阅读者啊，很荣幸你能在这座沉重、幽暗的图书馆间选中此书。　　有些遗憾的是，这本书生病了。　　你的手指应该能感受到书皮表面那些隆起的增生组织，　　旧日间撰写的文字像是一条条寄生虫扎根于书页，希望能有人去观察它们的蠕动，　　去感受、去解析、去触摸这份罹病的故事本体。　　如若你坚持借阅本书，请务必定期检查自己的身体状态。　　",
    "name": "终末的绅士"
  },
  {
    "author": "三千狼",
    "intro": "　　我是谁？我在哪儿？我要做什么？　　身处“阎罗”的冷眸，不禁发出如上疑问。　　自打记事时起，冷眸便已经身在“阎罗”，为追寻自由和过往，日复一日的经受苛刻的磨练。但是，不管是杀手，还是一些工作人员，亦或是高层人员，却都很怕他，对他避而远之。问其原因，原来在他的体内，居然住着异常强大的二重人格！　　",
    "name": "双面阎罗"
  },
  {
    "author": "光明重临",
    "intro": "　　陨石袭击地球，带来了末日，宋天得到了房车系统的帮助，在这个末日下生存的十分自在，当别人还在为下一顿的食物，发愁的时候，宋天也在发愁，发愁下一顿该吃牛肉火锅好呢，还是吃羊肉火锅好呢？　　宋天一路走下来，意外丧尸居然可以进化，有的僵尸进化出了异能，这让宋天很是担忧。　　一次偶然的机会，杀死了一头有异能的丧尸，发现自己也可以进化，于是开始了到处奔跑的道路，为了使自己变得更加强大，在这个末日可以更好的生存下来。　　",
    "name": "末日：开局一辆房车"
  },
  {
    "author": "燕地离草",
    "intro": "　　人类！在历史中能够学到的唯一教训！就是无法学到任何教训！　　在007的福音中，旧时代灿烂的文明淹没在滚滚核尘埃中。　　引发灭世核战的始作俑者们，数千年后铸就新的文明、成为新的神明、也带来了新的恐惧，以及……新的牢笼！　　在新的世界里，人……不！或者说废土上一个个巨大霓虹城市中的生物被分为四等，只有城市顶端的诸神仆人才配称人，其他的？呵呵！　　皆为刍狗、憨猪、虫豸。　　但历史总是那么惊人的相似，终于有一天！诸神脚下，霓虹之中，一个声音高喊着：我是人！神！宁有种乎？　　于是，一场为了改变命运与等级的封神大战，缓缓拉开序幕！　　",
    "name": "赛博朋克：新封神"
  }
]