[
  {
    "author": "一桶布丁",
    "intro": "　　“文明应该也必须留下烙印！我们的目标应该是是看到科学的尽头。”　　当某宇宙一位被写进无数教科书的大科学家说出这句话后，他便决定将之付诸实践。　　于是当一只机器猫穿越到这个世界，盯上了宁孑之后，他便成了这个世界的科技之光。　　但科技的尽头究竟在哪里？这位不善言辞的小镇做题家真能找到答案吗？　　注：本书依然主攻天才日常……可能日常会更多些……慢慢展现天才视角下的世界，当然肯定不太准确……感谢支持！　　",
    "name": "科技尽头"
  },
  {
    "author": "是不是时不时布施",
    "intro": "　　书友群答案是书名　　……　　“野火烧不尽，春风吹又生。”　　“淦，对面锁血了，上偷梁换柱偷奶！”　　“不好意思，已经撒毒了，玩火自焚，现在是毒奶。”　　“能锁血就够了。”　　被救回来的对愁眠，反手一个“妙手回春”，把血量再一次拉到安全线上。　　成语？古诗词？谚语？又或者网络流行语？　　只要敢想，没有什么不可能。　　这是一个有关于汉字的游戏，一个元宇宙游戏的记录。　　",
    "name": "汉字玩家"
  },
  {
    "author": "长歌自荐",
    "intro": "　　全民穿越异世界，成为领主，拥有属于自己的领地，为生存和荣誉而战。　　在这个魔法与巨龙共存，诡异和神秘相生的世界，兵种和科技的强大无疑是致胜关键。　　陆言煦开局获得大玩家系统，能利用融合炼金术直接提升兵种的品质，创造出一种全新的缝合怪生物。　　亦能作用于器械，锻造出魔能枪、浮空飞艇、战争坦克等诸多恐怖如斯的武器。　　从这一天起，世界彻底乱套了。　　当其他玩家还在为获得高级兵种、装备拼命努力时，陆言煦已经站在了强者金字塔的顶端。　　看着身后的亡灵君主、冰霜巨龙、泰坦之王、十二翼堕落天使……等一个个至强兵种，以及数不清的高科技武器。　　他只想说一句：“无敌真寂寞。”　　……　　PS：集领主，兵种、种田、养成、探险为一体。　　",
    "name": "全民领主：从零开始横推世界"
  },
  {
    "author": "星海先锋",
    "intro": "　　简介苦手，就是一群快乐的小伙伴开局一艘方舟舰，脚踢堕落，拳打天灾的故事。　　“部长，请问统合部成立以来都都有哪些重大事件让您影响深刻呢？”　　纪辰看着来自异星文明的记者，憨厚地挠了挠头。　　地爆天星，中子灭杀。　　激活维度之门，打开虚境之扉；　　圣卫坟头炸矿，菌菇门前泼翔。　　知管书库烧典藏，蜜罐家里骨灰扬？　　“部长，请问对于统合部现在的发展您有什么感想？”记者擦了擦额头上的汗问道。　　“礼赞‘research all technology’！”　　俯视着脚下的‘先知的隐居地’行星，纪辰由衷的发出了感叹。　　大致内容就是去一些有趣的科幻世界中冒险并寻找盟友，然后一起对抗三大天灾的故事。　　避雷：群穿、群像　　",
    "name": "开局一艘殖民舰"
  },
  {
    "author": "特丽菲丝",
    "intro": "　　壮丽宏大的宇宙战争和伪中世纪骑士风格的完美融合！27世纪末的人类已经变成了两个星球上的人类——“盖亚人”和“柏拉图人”，这相距1400光年两个星球上的人类代表着两种不同的生命理念，“植根大地”和“飞向天空”，但却为争夺宇宙矿物征战不休。用几百万鸿篇巨幅讲述一个“宇宙帝国重临”统一人类，打破阶级和种姓制度的太空歌剧。　　80%太空星舰大炮互轰、变形战机混战和机甲陆战，15%政治权谋和宫廷阴谋，5%虐恋。贵族和平民出身的双男主剧情，顺着命运轮转上下，两个永不相交的世界；交汇点的女主带着神秘光环，所有秘密于最后一刻揭晓。如果你不怕线头多到晕，描绘细致的硬派传统小说，而且那么长，可以一看挑战。　　一部文风偏欧美系的宏大叙事，交织着爱情与阴谋，权力与斗争的残酷戏剧。如果你喜欢《沙丘》、《银英》、《魔戒》、《权游》，一定要追本剧。　　",
    "name": "密特拉之契"
  },
  {
    "author": "最靓的西瓜",
    "intro": "　　  在末世中艰难地存活了一年的曹瞒，因疏忽大意被“掏心窝”……本该死去的他，再次睁开眼睛时，已经回到了一年前，末世开始的第一天。重活一世，不愿再过那种窝囊日子的曹瞒，将一切都压在了一篇未经证实的论坛帖子上。幸运的是，他赌对了，他觉醒了！可问题是，他的能力画风怎么和其他人的不太一样…… 　　  多年以后。　　  作者：“你有什么话留给年轻人吗？”　　  曹瞒：“做人不要太好高骛远，先定他一个小目标，比方说成为这个星球的最强生物！”　　  作者：“……”　　  本书又名《末世：开局吻疗美艳邻居》《我真不想成为完美生物》　　",
    "name": "末世：我的能力画风清奇"
  },
  {
    "author": "骷髅精灵",
    "intro": "　　太阳系联盟为探究灵魂奥秘，秘密组建天才组织——天启少年班，集合了来自太阳系四大联邦天赋异禀的年轻人，但在研究途中出现重大事故，多人伤亡，首犯被监禁，少年班解散，档案封存成为禁忌。　　五年后，在泛太阳系机甲大赛上铩羽而归的天京机武A级军事学院，如同天上掉馅饼般的迎来了亚洲区机甲预备班第一名的瞳神，开始了重建之路，然而这只是开始，不可思议的事情开始频繁出现，旋涡中心却是一个默默无闻的二年生。　　 　　机甲 ，男人的终极浪漫。　　 　　",
    "name": "机武风暴"
  },
  {
    "author": "牛排点蒜",
    "intro": "　　这是一个巨舰横行的星际时代。　　特殊的火种战舰，能够定期进入异空间，收割源点，强化自身。　　秦武重生归来，携带得到的文明造物，扬帆起航，守护人类文明之火。　　【种族文明签到系统上线】　　【系统加载成功！最强种族文明签到系统为你竭诚服务。】　　【祝：吾族有战无败，武运昌盛！】　　",
    "name": "升级：我的战舰有亿点强"
  },
  {
    "author": "爱笑的山鬼",
    "intro": "　　这是一个蒸汽朋克的世界。　　 巨舰乘风破浪，大炮肆意轰鸣，殖民者攻城略地，野心家厉兵秣马。　　 人类不是世界唯一的主宰。还有矮人，兽人，精灵，娜迦……和传说中的巨龙！　　 在这里，弱肉强食是基本法则，赢家通吃是正常现象。　　 ……　　 为了活下去，穿越者罗伊只能做些小生意，勉强度日这样子。　　 “他们都说我是财阀？我不是，我没有，别瞎说！”　　",
    "name": "我在异界做财阀"
  },
  {
    "author": "星期日是开头",
    "intro": "　　我是李锴，我不是这个世界的原住民。　　……　　  在穿越异世界的谜团里，只有《元宇宙》中的一切令他感到熟悉，影视剧、小说、漫画，等等等等，这些在这个世界里没有半点雷同的东西为何会出现在这里？这个答案或许是他找到回家之路的唯一途径，而他需要做的，就是在《元宇宙》的世界里，成为头号玩家！！！　　  本书又名《从奔驰上树开始》。　　",
    "name": "误入元宇宙"
  },
  {
    "author": "七分黑椒",
    "intro": "　　【慢节奏+无系统+野外生存+世界灾变】　　【无女主，不变人】　　996福报的林千转生成了东北虎幼崽。　　本以为会平凡的作为一只野生猛兽活下去，没想到森林却正在悄然发生改变……　　变异的植物功效，动物体型突增。　　时不时突现的灵潮，是危机还是机缘？　　接踵而来的自然大灾，这世界已然不同。　　",
    "name": "重生为东北虎幼崽"
  },
  {
    "author": "这条命是床给的",
    "intro": "　　“ᴳⁱʳˡˢ'ʲᵒᵘʳⁿᵉʸ ⁱˢ ᵗʰᵉ ˢᵉᵃ ᵒᶠ ˢᵗᵃʳˢ, ⁿᵒᵗ ᵗʰᵉ ˡᵒᵛᵉ ᵒᶠ ᵗʰᵉ ʷᵒʳˡᵈ”　　“何意？”　　“少女的征途是星辰大海，而并非烟尘人间。”　　......　　UNA的体制在各种意义上并非完美无缺，大量不断扩散到漏洞正渐渐自人类最高战力内部蚕食，而目前唯一的应对方法，只有在新生的血液中寄予希望。　　——UNW驻联邦军特使向星云议院议长及最高议会密函。　　......　　“人类在经历了诸多纪元后，开启了大航海时代。”　　 “现如今，更为广袤无垠的茫茫星海正向我们招手，唯有不断进取，才能不负前人的殷切期望，为后人争取未来。”　　 在全民开拓星海的大时代背景之下，一名从异世穿越而来的少女，将被卷入这场无比广阔雄壮的史诗事件当中。　　 巨型战列舰在海面上火炮轰鸣，无数架垂直起降战机从上百艘航母上腾空而起。　　 数米长的电磁炮弹从空间站中飞出，以公里计长度的宇宙战列舰在太空中用各种歼星武器对轰。　　 此即联邦军事学院，现在入学即可享受母星免费住房的福利，还在等什么？赶快进入书中寻找你最爱的战斗方式吧！　　",
    "name": "天才少女指挥官"
  },
  {
    "author": "水晶脑袋",
    "intro": "　　翼展百米的凶禽从高空飞掠而过。　　 血色巨兽在高楼间穿行跳跃，寻找着它们的猎物。　　 下方的路面，被一只浑身雷霆缭绕的恐怖生物，踩出了一个个巨坑。　　 无助的人类，躲在城市废墟中瑟瑟发抖。　　 城市外，一棵遮天蔽日的巨树，睁开了双眼。　　 “这是我庇护的城市。退出去，违者死！”　　 刹那间，万兽臣服。　　       PS：异兽流+领主流！　　 前期以收服变异动物，建立自己的势力为主。　　 中后期，主角能化形成人。　　",
    "name": "全球灾变：我成了世界树"
  },
  {
    "author": "路过的穿越者",
    "intro": "　　作为穿越后的人类异常生物，他发现这个世界比想像的要多彩。　　想要更容易的接触这一切，那要先拥有一份特别的简历，然后在一个常年笼罩雾气的城市里找对地方填个表，以及最后也是最重要的一步……　　——杀只鸡或者抓老鼠。　　",
    "name": "我也是异常生物"
  },
  {
    "author": "喝水前拆个快递",
    "intro": "　　穿越诡异世界，出来超市买酱油的季成明，突然发现自己身份是邪神小弟。　　  不可名状的外神，诡异的活物，神秘的游戏，种种压力下，迫于无奈的他只好往奇奇怪怪的道路上越走越远……　　",
    "name": "从深层界开始"
  },
  {
    "author": "倾城的笑容",
    "intro": "　　这里的黑科技应有尽有，只有你想不到的！　　",
    "name": "我有一间科技馆"
  },
  {
    "author": "墨宝sama",
    "intro": "　　2049年，“磁悬浮列车、无人驾驶、视力恢复技术、robot”等已经在世界屡见不鲜。　　在这样一个科技飞速发展的时代，却爆发了丧尸病毒，全球物种变异飞速进化。　　食物和水源是最珍贵的。　　但失去了电的人类，一夜之间所有的技术全部瘫痪，仿佛倒退回了原始社会。　　在末世疯狂打怪升级的林颜，包括全球的异能者，最终全部死在了“母体”的手中。　　再次睁眼，林颜发现自己重生了，此时距离末世还有三个月的时间。　　既然上天给了自己一个重来的机会，那么这一世的自己一定要好好的活下去。　　而且要活得有滋有味！　　",
    "name": "末世：我囤积万倍物资"
  },
  {
    "author": "三分糊涂",
    "intro": "　　电子专业的叶铭喜提《超级工程》系统。　　在连使用EDA来设计芯片都要看脸色的年代。　　叶铭开始了与系统的斗智斗勇。　　他从脑机入手，推出全新的架构和系统、实现量子超算、粉碎传统的半导体和信息产业，将人类推进全新的超距信息时代。　　而这一切，在超级AI的眼中，仅仅是个开始。　　那些触碰维度、超越时空、昭示宇宙真理的超级工程，才是一个文明的终极追求。　　----------　　什么是宇宙真理？　　唯有能量与口径。　　",
    "name": "从黑科技到超级工程"
  },
  {
    "author": "海州一松许",
    "intro": "　　这是一个凶兽横行、武道昌盛的世界。　　高考前夕，顾少晨发现自己能在梦中穿越五千年后的未来-　　“五千年后的武道呼吸法，经过改版几千次，效果是现在的数千倍！”　　“五千年后的导引术……”　　“五千年后的炼体药方....”　　“五千年后，铺天盖地的凶兽遮蔽天地，人类文明迎来黑暗灭亡。”　　”而我顾少晨将是那一缕晨曦，划破黑暗，重启时间线！“　　",
    "name": "高武：穿越未来五千年"
  },
  {
    "author": "青湖山人",
    "intro": "　　身患绝症的入殓师陆去病从楼顶一跃而下，被闪电劈中穿越到新的世界。谁知，爸妈是精神病患者，弟弟妹妹也是，一家人整整齐齐的。　　他作为年轻精神病的代表，被下山就业。　　他有外挂，却勉强而敷衍，居然是被雷劈才能变强。　　他参过军，当警察，混国安， 莫名成了对付傀儡人的天选之子。　　有一天，他踏上未知的前路，行走在山间，出没于森林和大海。　　与熊共舞，与鬼同行，与光怪陆离的智慧生物相爱相杀。　　多年后，会当凌绝顶，他坐在灵山之巅晃着腿唱起了歌谣：　　“九里山前古战场，　　牧童拾得旧刀枪,　　顺风吹动乌江水,　　好似虞姬别霸王！”　　这是一个求生的故事，这是一个云诡波谲的故事。　　归根结底，这是一个轻松的故事。　　",
    "name": "江山行者"
  },
  {
    "author": "十方软饭",
    "intro": "　　穿越一个个世界，成为磁场力量的源头。　　但不管在哪里，纵使被无数磁场癫佬包围，我刘天作为大白鲨之徒，都绝不成为磁场癫佬。　　是的，要用爱与正义来推动力量的增长，而不是偏执的疯狂！　　努力，给我加满！我的爱与正义就一定在你的癫狂之上！　　",
    "name": "加点，然后拒绝成为磁场癫佬"
  },
  {
    "author": "笨两点的小傻Z",
    "intro": "　　       “打个比方，我是一辆什么油都能开的万用车，那么，负面情绪，就相当于我的燃料。”尹承一随手指了指店门外的夏利，说道，“如果只靠廉价的‘疼痛’和‘怒气’驱动，就好比往油箱里头倒菜油，对付对付倒也能开。”　　      “但，如果是压抑、痛苦，最好还是因为负罪感和背德感产生的痛苦，到那时，我的出力就会达到巅峰。”　　      “这两种情绪，我一般只在艳俗读物里见过……”一旁的少女心中默默想着，没有出声。　　       “如果我能成为那种冷血、无情、磨灭人性，视人命如草芥，死多少人都不在乎的究极大恶棍，那更不得了，我的力量会有一个质的变化！”说着说着，尹承一好像自己也兴奋起来，空挥一下胳膊，“保守估计，就算天上掉颗陨石下来，我也能给它推回去！”　　       “所以，总结一下，就是……越坏越强，对吗？”　　        尹承一被少女的说法怔了几秒钟，这才讪讪点头，好像自己也察觉到不对劲。　　       “唉……”少女叹了口气，有些无奈，感慨道，“你这个模版还来当英雄，多少有点亏了。”　　-----　　书友群：798772691　　",
    "name": "这个模版，去当英雄多少有点亏了"
  },
  {
    "author": "发光六边形",
    "intro": "　　武者，怪兽，精神念师！　　楚天穿越到了吞噬星空的世界，发现自己脑袋里有个球。　　这个球，吞天噬地，赋予楚天神秘的资质能量。　　“资质，给我动！”　　修炼基础身法，成！　　掌握入微！　　……　　修炼九重雷刀第一重，1.4倍发力，成！　　……　　修炼遁天梭第一层，　　攻击形态:钻山锥，成！　　防御形态:重山盾，成！　　————　　尊重原著，用心创作，质量保证，更新稳定，求支持！　　",
    "name": "吞噬星空之传说"
  },
  {
    "author": "远瞳",
    "intro": "　　在那一天，浓雾封锁了一切。　　在那一天，他成为了一艘幽灵船的船长。　　在那一天，他跨过浓雾，直面了一个被彻底颠覆而又支离破碎的世界——昔日的秩序已经荡然无存，奇诡的异象主宰着文明社会之外的无尽海域，孤岛城邦与挑战大海的船队已然成为文明世界仅存的灯火，而旧日的阴影却仍在幽邃深海中蠢蠢欲动，等待继续吞噬这个将亡未亡的世界。　　但对于失乡号的新船长而言，只有一个问题是他首先要考虑的——　　谁知道船咋开啊？！　　",
    "name": "深海余烬"
  },
  {
    "author": "黑眼白发",
    "intro": "　　全球进化时代，人类与怪兽共存，进化是唯一主题！　　楚舟穿越到这个世界，17岁那年，觉醒了属性面板！　　呼吸法，战技，天赋，加点就能升级！　　基础呼吸法，升级一万层，变为黑洞呼吸法！　　D级战技，升级一万层，变为SSS级神技！　　普通天赋，升级一万层，变为真神天赋！　　……　　若干年后，楚舟屹立宇宙金字塔之巅，面对众多宇宙霸主，宇宙真神，宇宙圣人，总结了自己的一生：我今天的一切，都是我努力所得……深蓝，加点！　　",
    "name": "全球进化：我有属性面板"
  },
  {
    "author": "你们逼我",
    "intro": "　　穿越到废土时代，获得进入游戏世界的能力。　　完成任务就可以从中拿出各种各样的物品。　　在造桥游戏中将所有的项目资源中饱私囊。　　在小偷模拟游戏中成为偷天大盗，所到之处寸草不生，就算是一片地皮也不放过。　　在末日准备游戏中手搓火箭。　　丧尸毁灭计划？不，丧尸劳改工程！　　...　　在各式各样的游戏中获得物品，得到技术，在现实中打造最强城市！　　",
    "name": "假如我能进入游戏世界"
  },
  {
    "author": "大帝不会飞",
    "intro": "　　神秘陨石降临时，规则不再，秩序崩溃。灾变中，人性泯灭、道德沦丧时有发生，残酷遍布大地。　　 就在林煊下定决心带着已经变成丧尸的女友努力生存，让她恢复意识后，《养物最高万倍反馈》系统激活。　　 【滴，养护成功！你用自身血液喂养已经变成丧尸的女友，让其发生微弱进化，触发9701倍反馈！额外奖励：控尸异能（S级）。】　　 【滴，养护成功！你对这把称手菜刀进行了打磨，让其重新变得锋利，获得414倍反馈！额外奖励：金属控制异能（S级）。】　　 【滴，养护成功！你用农家肥滋养了这株樟树，让其逐渐绿意盎然，获得18倍反馈！额外奖励：异能·生长（S级）。】　　 …　　 当幸存者苦苦寻求庇护，不断艰辛变强时，赫然发现血云之端屹立着一道傲然身影，举手投足间用诸般神通异能镇压劫难……　　 [本书又名：从末世养尸开始无敌！]　　……　　书友群：668064893　　",
    "name": "我从末世养物开始无敌"
  },
  {
    "author": "陆神要崛起",
    "intro": "　　民科，民间科学爱好者，他们的研究大部分属于无法实现的科技。　　   　　穿越到平行世界，发现父亲的公司，正在打着高科技的名头忽悠人，老爸已经跑路，留下一堆烂摊子。　　陆杨重生回到2018年父亲公司暴雷之前，民科成真系统激活。　　【量子系列：量子护肤品、量子保健品、量子美容仪、量子鞋垫 、量子水杯、量子吊坠、量子内裤等；】　　【颅相学、催眠术、灵学；】　　【炼金术、反重力、水晶骷髅、永动机；】　　       【中文编程、灵境技术、水滴飞船、二向箔、智子、基因药剂、生化危机C-Virus、超体CPH4....】　　当这一切，都成真时，它们便是黑科技！　　陆杨接手公司，将快要暴雷的公司，变成正经科技企业，几年后，公司成为夏国最大科技私企，市值超过某国GDP。　　       芯片、计算机系统、物理材料、新能源、生物科技、军事武器....夏国全面领先全球。　　同时科技树也被点歪，偏向了未知的方向。　　",
    "name": "黑科技：我的民科成真了"
  },
  {
    "author": "勇士号战舰",
    "intro": "　　张浩然大学毕业了，本以为凭借着自己的双手可以勤劳致富，但是现实却狠狠地打击了他，就在他心灰意冷的时候，意外获得了外星科技，从此一发不可收拾。　　癌症是绝症？那么首先攻克你！　　艾滋也不要跑，还有你渐冻人症！　　“如果你们觉得我擅长的区域仅仅只有医学，那就大错特错了，看看这是什么！”　　在众人目瞪口呆的注视下，张浩然拿出了第六代战机的设计图，拿出了第五代自动驾驶技术，拿出了可控核聚变技术！　　在张浩然这里，没有什么是不可能的！　　“我就想问一句……还有谁？！！”　　",
    "name": "科技崛起从攻克癌症开始"
  },
  {
    "author": "一代大侠恺撒哥",
    "intro": "　　世界上有两种人，一种是装逼的人，一种是看别人装逼的人。　　宇宙中有两种文明，一种是装逼的文明，一种是看别的文明装逼的文明。　　",
    "name": "肤浅者"
  },
  {
    "author": "修行真知未曾更",
    "intro": "　　末世来袭，活尸遍地。文明倾覆，旧世重归。　　它们曾覆灭上古文明，它们曾化作神话妖魔。它们，被历史遗忘，却于万载之后，重新现世。　　它们是活尸，是被人类基因封印掩藏的残暴怪物，是朝碳基极限变异进化的智慧生命。　　它们以人为食，既能以血肉之躯对抗枪械，亦能伪装成人混入避难所。　　但末世之后，进化的不只是活尸。　　王烨只想在末世中有个安心苟命的小基地。　　但他越是苟，就越是有人对他说：大佬，传火吧！　　PS：本书无脑核、无异能、无系统，进化路线基于生物学知识。有意探讨剧情或设定的，可以加群209513354　　",
    "name": "末世传火者"
  },
  {
    "author": "托卡mak",
    "intro": "　　这是一个神奇的世界，武者，异能者，层出不穷。　　来自地球的林峰加载了游戏系统，能进入自己曾经玩过的游戏，但一开始能进去的只有欧洲卡车模拟2。　　模拟游戏有什么用？直到林峰开发了全新用法。　　对手：我的刀，长120cm，利用陨石加超能矿物打造，配合我的锋利异能，无坚不摧，无物不破！　　林峰：我的斯堪尼亚车头，重十吨，730匹马力，扭矩3500牛米，车头撞击之力，足以破碎虚空！　　说完，一辆时速250km/h的车头凭空出现在对手身后　　",
    "name": "全球进化：我能进入游戏"
  },
  {
    "author": "金牌霸王手",
    "intro": "　　我曾是涉及全球的金融帝国缔造者…　　我曾是权势鼎盛的高位者…　　我曾是科研狂魔，为了一项技术，前后专研上千年…　　我曾是人类文明之父，以一己之力开启人类新篇章…　　我曾是……　　无数个传奇级的经历，都是宋子扬曾经拥有过的未来。　　而现在，他只是一个普通的公司职员，并且在努力思考一个问题：　　如何跟未来那个经历了九十二万年时间循环的自己好好相处？　　",
    "name": "我能对话未来的自己"
  },
  {
    "author": "星云落烟雨",
    "intro": "　　本书是科幻，是科幻，是科幻，不是灵异！没有妖魔鬼怪，也不是人在装神弄鬼，一切事件都有逻辑自洽且符合科学理论的科学解释。　　————————　　浩瀚宇宙中隐藏着无穷无尽的秘密。　　对于那些现有科学暂且无法理解，但确实在地球上发生，且影响到了人类世界的事情，人们称之为超自然事件。　　星球安全局十三处负责调查并处置世界上所有的超自然事件。　　第一卷《山神》已完结：一觉醒来，有人告诉陆铭，他已经死了。他甚至亲眼看到了自己遗体的火化记录。不得已之下，陆铭踏上了追寻真相的征途。　　第二卷《凶宅》已完结：传言说，滨海大厦之中接连有人被吓死，是因为有厉鬼藏身。但陆铭并不相信。　　第三卷《预言》已完结：EU7655航班失事坠毁，陆铭发现，竟然有人提前半个月便已经预言了此次事件……　　第四卷《厄运缠身》连载中：连续倒霉21年，这世上真有这么倒霉的人存在？　　",
    "name": "超自然事件调查笔记"
  },
  {
    "author": "君陌人",
    "intro": "　　当整个宇宙各个组织为了利益，准备入侵蓝星这个在调查中处于落后的星球。　　       可是等他们到了的时候傻眼了，遮天蔽日的歼星舰后面竟然还有传闻当中的天启武器。　　       而不仅是他们傻眼了，蓝星上面的诸国也傻眼了！　　       ………………………　　      当陈平荣归故里之后有人采访问道：“您已经完成了前无古人，后无来者的成就，是否已经决定退休了呢？”　　      “这才刚刚开始，接下来的是三维冲向四维。”　　",
    "name": "开局我成了科技大佬"
  },
  {
    "author": "绚烂之花",
    "intro": "　　全民穿越蛮荒大陆，成为一方领主，参与万族争霸。　　江超开局就抽中SSS级唯一兵种——黑影兵团，坐拥九大战团！　　【鬼影团】：迅捷快速，近战专精。　　【爪影团】：利爪如钢，撕裂一切。　　【飞影团】：夜蝠飞掠，光波克敌。　　【巨影团】：魁梧健硕，力大无穷。　　【盔影团】：挂铠持刀，无坚不摧。　　【软影团】：千变万化，令人恐惧。　　【噬影团】：形似鲨鱼，吞天噬地。　　【钳影团】：左锥右钳，攻防一体。　　【镰影团】：螳臂回旋，战力最强。　　从此，江超招募兵种、收集宝物、占领矿脉、攻打城市，建立王朝！　　当其他人还在为取得小成就而沾沾自喜时。　　江超已经组建起无穷无尽，不死不灭的黑影兵团！　　剑锋所指，黑影进攻所向！　　横推世间一切敌，问鼎蛮荒大陆！　　",
    "name": "全民领主：开局招募黑影兵团"
  },
  {
    "author": "子涵呀",
    "intro": "　　顾平穿越平行世界，成为一名穷困潦倒的高三学生。　　激活人生模拟器，模拟成功即可获得相应奖励，模拟增益天赋不仅仅作用于模拟器之中。　　模拟器满足条件后升级，便可以拥有新的功能..　　幸运星（绿）→小福星（蓝）→国运隆昌（紫）→文明之火（红）...　　从省级生物竞赛一等奖开始...到成为华夏首席科学家。　　从自主研发，到自主设计，再到自主制造...　　一个一个远超当前时代的技术构想不断提出，论证，生产，测试。　　华夏自此屹立世界之巅...但为什么这个世界还有外星人？　　卧槽，文明试炼？　　我们华夏人的目标，则是星辰大海（划掉），干爆一切外形异族！　　",
    "name": "学霸的模拟人生"
  },
  {
    "author": "从言白若生",
    "intro": "　　     夏连睁开双眼，眼前是三位绝美的女神，分别是雅典娜、赫拉跟阿佛洛狄忒，她们称呼夏连为帕里斯，并且让他在祂们当中选出一个最美的，将刻有“送给最美之神”的金苹果给祂们。　　    这是古希腊神话中最著名的金苹果事件，每一个选择，都代表着一个命运。　　    给赫拉，他将获得广袤的土地跟王权。　　    给雅典娜，他将获得冠绝天下的武艺跟智慧。　　    给阿佛洛狄忒，他将获得人间最美的女人。　　   但同时，一旦选择其中一个，就势必会惹怒另外两个女神。　　    夏连看着三位女神那期待的眼神，脑仁隐隐作痛。　　    ps：金苹果事件只是一个副本，大背景并不是希腊神话，而是在星际时代，下面是另一个简介：　　    现在的人类已经可以操纵电流，上天入地，对于这个时代的人无比平常的事情，但在过去，这些都只是神明才能做到的事情。　　    过去那些神话中的神，是否是更加先进的文明？　　    现在，夏连背靠一艘星舰，立于恒星之下，俯瞰眼前这颗还未进入第一次工业革命的文明星球。　　    而我，又是否可以成为他们的神？　　",
    "name": "我行走于过去，延续未来"
  },
  {
    "author": "吾下阿檬",
    "intro": "　　穿越十年，工地搬砖。　　苏文本以为穿越都该是龙傲天的剧本，可是，他却在这个破败的末日世界苟延残喘。　　而在某种命运的安排之下，苏文成为了一个星际帝国的最高执政官！　　一个星际帝国的标志是什么？　　机械义肢？灵能风暴？还是一艘硕大的星舰？　　不，这些只是帝国博物馆中的文物，而我们称之为高效的，永远是中子灭杀！　　于是，他从一个破败的世界开始，逐步复兴一个星际帝国！　　本书元素包含但不限于：末日求生，星际争霸，太空歌剧，智械危机，虚空灵能。　　",
    "name": "从废土开始的星际执政官"
  },
  {
    "author": "俺来组成头部",
    "intro": "　　蓝星唯一超凡，御加特林飞行，化导弹为飞剑，小目标是用念动力粉碎星球！　　",
    "name": "我能用意念粉碎星球"
  },
  {
    "author": "穿黄衣的阿肥",
    "intro": "　　疲惫的阅读者啊，很荣幸你能在这座沉重、幽暗的图书馆间选中此书。　　有些遗憾的是，这本书生病了。　　你的手指应该能感受到书皮表面那些隆起的增生组织，　　旧日间撰写的文字像是一条条寄生虫扎根于书页，希望能有人去观察它们的蠕动，　　去感受、去解析、去触摸这份罹病的故事本体。　　如若你坚持借阅本书，请务必定期检查自己的身体状态。　　",
    "name": "终末的绅士"
  },
  {
    "author": "三千狼",
    "intro": "　　我是谁？我在哪儿？我要做什么？　　身处“阎罗”的冷眸，不禁发出如上疑问。　　自打记事时起，冷眸便已经身在“阎罗”，为追寻自由和过往，日复一日的经受苛刻的磨练。但是，不管是杀手，还是一些工作人员，亦或是高层人员，却都很怕他，对他避而远之。问其原因，原来在他的体内，居然住着异常强大的二重人格！　　",
    "name": "双面阎罗"
  },
  {
    "author": "陈莱特",
    "intro": "　　我，陈凡，要做起点不一样的主角。　　其他主角没有的父母，我有；　　其他主角不好表明的双标，我正大光明的搞；　　其他主角或高尚若道德君子，或低下为疯疯癫癫，　　然而，我却是不一样的风采。　　至于女朋友嘛……　　不敢说，会死的【缩头】。　　总而言之，这是一个离家出走的精神病小伙，在一个神奇世界的有趣故事。　　",
    "name": "我立于亿万生命之下"
  },
  {
    "author": "光明重临",
    "intro": "　　陨石袭击地球，带来了末日，宋天得到了房车系统的帮助，在这个末日下生存的十分自在，当别人还在为下一顿的食物，发愁的时候，宋天也在发愁，发愁下一顿该吃牛肉火锅好呢，还是吃羊肉火锅好呢？　　宋天一路走下来，意外丧尸居然可以进化，有的僵尸进化出了异能，这让宋天很是担忧。　　一次偶然的机会，杀死了一头有异能的丧尸，发现自己也可以进化，于是开始了到处奔跑的道路，为了使自己变得更加强大，在这个末日可以更好的生存下来。　　",
    "name": "末日：开局一辆房车"
  },
  {
    "author": "燕地离草",
    "intro": "　　人类！在历史中能够学到的唯一教训！就是无法学到任何教训！　　在007的福音中，旧时代灿烂的文明淹没在滚滚核尘埃中。　　引发灭世核战的始作俑者们，数千年后铸就新的文明、成为新的神明、也带来了新的恐惧，以及……新的牢笼！　　在新的世界里，人……不！或者说废土上一个个巨大霓虹城市中的生物被分为四等，只有城市顶端的诸神仆人才配称人，其他的？呵呵！　　皆为刍狗、憨猪、虫豸。　　但历史总是那么惊人的相似，终于有一天！诸神脚下，霓虹之中，一个声音高喊着：我是人！神！宁有种乎？　　于是，一场为了改变命运与等级的封神大战，缓缓拉开序幕！　　",
    "name": "赛博朋克：新封神"
  }
]