[
  {
    "author": "破贼校尉",
    "intro": "　　“宋世祖兴于宗室，荡涤天下，载兴炎运，四海咸安。有君天下之德而安万世之功者也。”　　“自古中兴之盛，无出于圣武矣。”　　横空出世的赵世，穿越为宋神宗第十三子，宋哲宗同胞弟。他延揽英雄，励精图治、诛锄暴虐，兴继华夏。　　他让宋朝变成了真正的大宋！　　史称宋世祖，又号宋圣武帝。　　",
    "name": "大宋世祖"
  },
  {
    "author": "迷惘的小羊羔",
    "intro": "　　重生吴公子庆忌，开局挥师伐吴。　　此时，阖闾踌躇满志，孔子意气风发，老子尚未西行，孙武兵书未著，晏子垂垂老矣，夫差、勾践尚且年少……　　春秋无义战，今周室衰微，强晋将亡，霸齐倾颓，荆楚羸弱。　　这大争之世，强则强，弱则亡！　　且看庆忌如何定吴、灭越、破楚、分晋、代齐，称霸而一匡天下。　　……　　庆忌：“功盖三皇，德过五帝，寡人应御极而称皇帝！”　　（企鹅书友群:835963287）　　",
    "name": "重生之吴霸春秋"
  },
  {
    "author": "枪手1号",
    "intro": "　　兄妹三人，因缘际会，各据一方，制霸天下。　　",
    "name": "抚宋"
  },
  {
    "author": "庄不周",
    "intro": "　　独尊儒术，禅让闹剧一再上演。　　养士百年，党锢之祸接踵而至。　　国恒以弱灭，独汉以强亡？　　年轻的汉文化在十字路口彷徨。　　——　　匡扶大汉，少年意气如龙。　　道行天下，气吞万里如虎！　　我是汉献帝，我不是亡国之君！　　",
    "name": "汉道天下"
  },
  {
    "author": "林悦南兮",
    "intro": "　　千红一哭，万艳同悲。　　白骨如山忘姓氏，无非公子与红妆。　　后世青年魂穿红楼世界中宁国远亲之上，为了免于被贾府牵连之命运，只好步步为营，然而茫然四顾，发现家国天下，乱世将临，为不使神州陆沉 ，遍地膻腥，只好提三尺剑，扫不臣，荡贼寇，平鞑虏，挽天倾！　　这一切，从截胡秦可卿开始……　　",
    "name": "红楼之挽天倾"
  },
  {
    "author": "携剑远行",
    "intro": "　　都督者，一军之首也。位高权重，一言九鼎，叱咤风云。非强者不能为。　　 两晋的时代已经远去，隋唐的辉煌尚未到来。北魏末年，朝廷腐败，六镇起义如火如荼，涌现出无数脍炙人口的大都督。　　 他们当中，有功比曹操，祸比董卓的尔朱荣尔朱都督，有七千白袍横扫北魏的陈庆之陈都督，有靠着一张脸和一张嘴起家，软饭硬吃的高欢高都督，还有文韬武略皆备的贺拔岳贺拔都督，低调憨厚的宇文泰宇文都督等。　　 个个都是一方枭雄。　　 但在这些威风八面的都督里面，也有一个迥异于常人的异类混迹其中。　　 有一位名不见经传的刘都督，虽然他比高欢更帅，比陈庆之武力更强，比尔朱荣脾气更好，比贺拔岳处世更谨慎，比宇文泰更低调宽厚。　　 但却因为奶谁谁死，跟谁谁倒，称赞谁谁倒霉，被人冠以“乌鸦都督”的恶名，被各方势力所嫌弃。　　 ……　　 “老哥听说了么？尔朱荣乃旷世奇才，曹操再世，又手握雄兵，马上就要登基称帝了。　　 你我跟随尔朱荣，去混个从龙之功怎么样。”　　 洛阳街边，刘益守信誓旦旦的对临清县男爵陈元康蛊惑道。　　",
    "name": "都督请留步"
  },
  {
    "author": "步惊俗",
    "intro": "　　如果朱标病逝后，燕王朱棣成了新任储君，并顺利继位，然后册封支持下西洋的次子朱高煦成为皇储，那大明的未来会走向何方？　　一切从穿越者朱高煦觉醒前世所有记忆开始！　　",
    "name": "重生朱棣之子"
  },
  {
    "author": "人到中年纸老虎",
    "intro": "　　什么？石敬瑭要献出燕云十六州？耶律德光要进中原当皇帝？　　大朝大宝于阗金国副王，回鹘人和拔悉密人的菊儿汗，萨曼波斯征服者，呼罗珊的太阳，昭武九姓的恢复者，碎叶城与景教的保护者，天竺佛门的轮转圣王与银轮法王，吐蕃六谷部的菩萨，归义军节度使张昭瞪大了眼睛，这么大的事，你们问过我吗？　　",
    "name": "瀚海唐儿归"
  },
  {
    "author": "倚夜听雨",
    "intro": "　　李世民：“老子要修洛阳宫！”　　张玄素：“圣人！阿房成，秦人散；章华就，楚众离；乾阳毕功，隋人解体，您请慎重啊！”　　李泰：“老子要建万象神宫！”　　房玄龄：“魏王殿下，只要钱不是从朝廷拨款的，人不占徭役负担的，您请随意。”　　李世民：“……”　　注:本文战争采用神三体系，战力大约为第一颗陨石落下的灵气稀薄时期为水准。　　",
    "name": "耕耘贞观"
  },
  {
    "author": "天子",
    "intro": "　　正德十年，湖广安陆。穿越锦衣卫世家子弟的朱浩，智入兴王府，三救朱厚熜，身兼未来嘉靖皇帝恩人、挚友、同窗和老师四重身份，解元、会元、状元三元傍身，更有锦衣卫指挥使陆炳等一班小弟拥戴，就问这大明天下，还有谁比我站得更高，更稳？　　……　　……　　曾创作《再生传奇》、《光速领跑者》、《越境鬼医》、《铁骨》、《寒门状元》的天子，召唤老友回归支持！　　",
    "name": "锦衣状元"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "历史系之狼",
    "intro": "　　一个伟大的帝国刚刚诞生，新的时代即将到来。　　刘长也曾想过要不要争一争那大位，由自己来率领这个崭新的帝国，可是他看了看自己的周围，刘邦，吕后，刘盈，刘恒...嗯，活着不好吗？　　于是乎，刘长戴上了穿越者之耻的帽子，开始了混吃等死的咸鱼生活。　　又名《我愚蠢的欧豆豆》，《这娃其实是项羽的吧？》，《跟你这样的虫豸怎么能治好大汉》等等。　　",
    "name": "家父汉高祖"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "钛合金锦鲤",
    "intro": "　　本想带着种子苗木去打理老家旧宅的，结果宫楠开着车就穿越了，甚至还当场撞死了匪寨的大当家。　　在‘生命万岁’的音乐声中，依靠掌控脚下大地的能力，宫楠下车震惊众匪，成了匪寨新的大当家。　　这个时代，杨广开始征伐高句丽，宫楠则是想着如何才能在以后将沙盘上的土地掌控在自己手中！　　那么就先扬名吧~！　　他是名传天下的学者、大发明家、美食家、音乐家……　　他是大草原上的恶魔，抢牛羊马，还到处抓人帮他挖掘通海航道！　　……　　杨广想要打压世家的发展，宫楠需要抢占世家的利益范围。　　于是乎，双方默契地合作之后……　　宫楠觉得在这个时期，他和领导的威虎寨需要杨广，需要这位有些癫狂、偏执的帝王！　　",
    "name": "我在隋唐种田称王"
  },
  {
    "author": "今或古",
    "intro": "　　穿越贞观元年，成为楚王李祐。　　天崩开局，无望帝位，便打算一苟到底。　　只要不造反，当一个种田王爷还是没问题的。　　但却意外激活【纨绔皇子笔记系统】，每天保持纨绔作风，签到打卡，就能获得各种奖励。　　可谁料李二手里居然有【李祐日记本·副本】，可以看到这些日记。　　李二：“居然有盒子炮这种天下无敌的暗器，六六六啊！”　　李二：“卧槽！平胡十策，说到朕心坎里面去了。”　　李二：“啧啧，去勾栏听曲，不带上朕，你这做儿子的一点也不孝顺，差评。”　　李祐：“.....！我只想当个纨绔皇子啊！”　　",
    "name": "大唐：纨绔皇子，被李二偷看日记"
  },
  {
    "author": "龙成青",
    "intro": "　　王伦在梁山泊打渔，可是每一网下去，鱼没有捞上几条，到是捞上了很多稀奇古怪的东西。　　    一网下去，捞上了一个无双猛将吕布！　　    一网下去，捞上了一艘郑和宝船！　　    一网下去，捞上了一头六头鲨！　　    ……　　    朝廷派遣太尉高俅征讨梁山，惊恐发现，一个小小梁山泊竟然隐藏了这么恐怖的实力。　　    会不会有一天王伦一网下去，捞上东海龙王？　　鱼头粉：565602773　　",
    "name": "水浒之诸天万界渔网"
  },
  {
    "author": "平行空间来客",
    "intro": "　　看书名就知道，这是个穿越明朝的故事。　　八十日带发效忠，表太祖十七朝人物。　　十万人同心死义，留大明三百里江山。　　大明国祚二百七十六年，无数风流人物为帝国发展谱写自己的篇章，但是也经不起王朝由盛转衰的历程。　　当张居正死去，持续数十年的嘉隆万大改革被划上句号，大明朝的丧钟也由此敲响。　　汉人勤劳善良，善于学习，所谓海纳百川有容乃大，难道真的难逃历史的磨难？　　当一个现代学渣的灵魂意外来到大明朝，生于世袭低级武官家族，还能做什么？　　他的到来，是否能够让行将就木的王朝重新焕发生机？　　来阅文旗下网站阅读我的更多作品吧！　　",
    "name": "隆万盛世"
  },
  {
    "author": "小兵王2",
    "intro": "　　“身穿黄衣，一定是蚁贼”　　徐伟无语：“要不要这样草率，我只是穿了一件黄衣服！”　　",
    "name": "三国之我不是蚁贼"
  },
  {
    "author": "釜中囚",
    "intro": "　　云起龙襄，化为侯王。　　割有幽燕，睥睨四方。　　光和七年二月　　        平平庸庸的现代人刘襄，来到了东汉末年的幽州，如落叶飘萍一般，在北境的寒风中瑟瑟发抖。　　        时代的一粒沙，落到个人身上，便如一座大山。　　        彪炳史册的王朝即将倒塌。　　        扑面而来的大争之世，点燃了他心中的野望。　　",
    "name": "汉末龙襄"
  },
  {
    "author": "丛林狼",
    "intro": "　　“皇上，您女婿弄的股市把老臣的棺材本都赚走了，请皇上做主，将银子退还给老臣吧。”一老臣哭天抢地喊道。　　李二：来人，去问问他，朕的亏损什么时候退还？　　“陛下，秦小国公带人杀入突厥腹地去了，说要把突厥王的金刀拿来献给公主修指甲。”　　",
    "name": "贞观悍婿"
  },
  {
    "author": "碧海思云",
    "intro": "　　       魂穿大隋的杨集一出生就是遂安郡王，仅用半年时间，就把火烧突厥圣山的父亲杨爽熬成卫昭王，摇身一变，自己当上了卫王。　　然而当他混到成年以后，才发现注定要凉的高颎要当他岳丈。　　       杨集最初只想甩掉高颎，但事情远远没他想象中那么简单。　　       ……　　       另有完本《大隋第三世》，书荒的朋友可以去看看。　　",
    "name": "大隋主沉浮"
  },
  {
    "author": "曹吉利",
    "intro": "　　公元前206年，一个王朝建立。　　汉。　　操生杀之柄，制海内之命。　　这是神开辟人为王的年代，这是贵族为平民打工的年代！　　我们的故事，从‘妈保男’刘盈开始。　　",
    "name": "天命唯汉"
  },
  {
    "author": "橘猫囡囡",
    "intro": "　　卫琤意外得到穿越三国的能力。　　开局就将原配妻子蔡文姬认成了女鬼，于是他逃了。　　途中偶遇医圣张仲景，两人结伴隐居吕梁山中。　　正当他利用现代物资过上闲云野鹤的好日子时。　　却不想他的无心之言，正一次次推动着历史的走向。　　预言何进必死，促使董卓独断专政，威震天下。　　戏称曹操乃一世枭雄，搞得曹阿瞒四处被人追杀，对他恨之入骨。　　几句简化版《洛神赋》引得当世第一美人甄宓倾心不已。　　锻造十八柄绝世凶兵，令无数三国猛士奔赴效力，只求得到凶兵认可。　　世人皆言：颍川郭奉孝，南阳诸葛亮，不若安邑卫仲道……　　",
    "name": "我家阳台通三国"
  },
  {
    "author": "鬼狐妖道",
    "intro": "　　朱慈炫魂穿成天启皇长子，却是魏忠贤眼中钉，欲除而后快。　　幸赖危机预警系统，才得存活。　　财经生出身，攀不了科技树，玩不转政治，更无意皇位，却被魏忠贤逼上皇位。　　做了皇帝，却不想做皇帝的事。　　信王叔，朕南下，北方留给你，你玩你的，朕玩朕的。　　朕就捞点银子，做做移民工作，把大明往南移移。　　",
    "name": "移明皇帝"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "我的长枪依在",
    "intro": "　　待到秋来九月八，我花开后百花杀；冲天香阵透长安，满城尽带黄金甲。黄巢振臂，昔日震烁古今的大唐王朝走向覆灭，五代十国乱世开启，金戈铁马寻常事，是非成败转头空。　　在汹涌浪潮的末尾和高潮，后周北宋之间那些年，史从云早知道周世宗雄才伟略，赵匡胤君临天下，听说过南唐大小周后，知道后蜀花蕊夫人。　　中原群雄割据，北方契丹虎视眈眈。　　风云际会，天翻地覆之际，史从云跟着只长肌肉不长脑的大爹，该如何在乱世中谋存。　　一步步从胸无大志，只想苟全性命于乱世的小人物成长为气吞天下的雄主......　　（主角比较不守规矩，卫道士误入）　　",
    "name": "五代河山风月"
  }
]