[
  {
    "author": "破贼校尉",
    "intro": "　　“宋世祖兴于宗室，荡涤天下，载兴炎运，四海咸安。有君天下之德而安万世之功者也。”　　“自古中兴之盛，无出于圣武矣。”　　横空出世的赵世，穿越为宋神宗第十三子，宋哲宗同胞弟。他延揽英雄，励精图治、诛锄暴虐，兴继华夏。　　他让宋朝变成了真正的大宋！　　史称宋世祖，又号宋圣武帝。　　",
    "name": "大宋世祖"
  },
  {
    "author": "庄不周",
    "intro": "　　独尊儒术，禅让闹剧一再上演。　　养士百年，党锢之祸接踵而至。　　国恒以弱灭，独汉以强亡？　　年轻的汉文化在十字路口彷徨。　　——　　匡扶大汉，少年意气如龙。　　道行天下，气吞万里如虎！　　我是汉献帝，我不是亡国之君！　　",
    "name": "汉道天下"
  },
  {
    "author": "林悦南兮",
    "intro": "　　千红一哭，万艳同悲。　　白骨如山忘姓氏，无非公子与红妆。　　后世青年魂穿红楼世界中宁国远亲之上，为了免于被贾府牵连之命运，只好步步为营，然而茫然四顾，发现家国天下，乱世将临，为不使神州陆沉 ，遍地膻腥，只好提三尺剑，扫不臣，荡贼寇，平鞑虏，挽天倾！　　这一切，从截胡秦可卿开始……　　",
    "name": "红楼之挽天倾"
  },
  {
    "author": "携剑远行",
    "intro": "　　都督者，一军之首也。位高权重，一言九鼎，叱咤风云。非强者不能为。　　 两晋的时代已经远去，隋唐的辉煌尚未到来。北魏末年，朝廷腐败，六镇起义如火如荼，涌现出无数脍炙人口的大都督。　　 他们当中，有功比曹操，祸比董卓的尔朱荣尔朱都督，有七千白袍横扫北魏的陈庆之陈都督，有靠着一张脸和一张嘴起家，软饭硬吃的高欢高都督，还有文韬武略皆备的贺拔岳贺拔都督，低调憨厚的宇文泰宇文都督等。　　 个个都是一方枭雄。　　 但在这些威风八面的都督里面，也有一个迥异于常人的异类混迹其中。　　 有一位名不见经传的刘都督，虽然他比高欢更帅，比陈庆之武力更强，比尔朱荣脾气更好，比贺拔岳处世更谨慎，比宇文泰更低调宽厚。　　 但却因为奶谁谁死，跟谁谁倒，称赞谁谁倒霉，被人冠以“乌鸦都督”的恶名，被各方势力所嫌弃。　　 ……　　 “老哥听说了么？尔朱荣乃旷世奇才，曹操再世，又手握雄兵，马上就要登基称帝了。　　 你我跟随尔朱荣，去混个从龙之功怎么样。”　　 洛阳街边，刘益守信誓旦旦的对临清县男爵陈元康蛊惑道。　　",
    "name": "都督请留步"
  },
  {
    "author": "步惊俗",
    "intro": "　　如果朱标病逝后，燕王朱棣成了新任储君，并顺利继位，然后册封支持下西洋的次子朱高煦成为皇储，那大明的未来会走向何方？　　一切从穿越者朱高煦觉醒前世所有记忆开始！　　",
    "name": "重生朱棣之子"
  },
  {
    "author": "人到中年纸老虎",
    "intro": "　　什么？石敬瑭要献出燕云十六州？耶律德光要进中原当皇帝？　　大朝大宝于阗金国副王，回鹘人和拔悉密人的菊儿汗，萨曼波斯征服者，呼罗珊的太阳，昭武九姓的恢复者，碎叶城与景教的保护者，天竺佛门的轮转圣王与银轮法王，吐蕃六谷部的菩萨，归义军节度使张昭瞪大了眼睛，这么大的事，你们问过我吗？　　",
    "name": "瀚海唐儿归"
  },
  {
    "author": "执笔见春秋",
    "intro": "　　洪武二十五年，朱英来大明第十年，于西域创下偌大基业。　　    燕王府中，朱英和后世永乐大帝朱棣相谈正欢。　　    时日四月二十五，大明太子朱标薨。　　    朱英随朱棣南下京师吊唁。　　    朱棣：可恶至极！没想到竟是本王亲手送他上位。　　    朱元璋：老四是个好孩子，把大孙给咱送来了。　　    朱英：日月光辉之下，皆我大明江山！　　",
    "name": "大明皇长孙！"
  },
  {
    "author": "倚夜听雨",
    "intro": "　　李世民：“老子要修洛阳宫！”　　张玄素：“圣人！阿房成，秦人散；章华就，楚众离；乾阳毕功，隋人解体，您请慎重啊！”　　李泰：“老子要建万象神宫！”　　房玄龄：“魏王殿下，只要钱不是从朝廷拨款的，人不占徭役负担的，您请随意。”　　李世民：“……”　　注:本文战争采用神三体系，战力大约为第一颗陨石落下的灵气稀薄时期为水准。　　",
    "name": "耕耘贞观"
  },
  {
    "author": "云霄野",
    "intro": "　　乱世人命风烛， 这是个血腥、混乱、残酷的时代，更要命的是在这个乱世当中杀业最重的时间与地点出现，开始唯有只身独力的险中求活。　　在这个礼崩乐坏、山河破碎的时代，想挣扎求生，并成为一方豪杰注定踏着尸山血海前行。然而终将面对颠覆大唐江山社稷的冲天大将军黄巢之后，还有秦宗权、朱温、李克用、李茂贞、孙儒、高骈、杨行密、诸葛爽、李匡威、王建、钱鏐、马殷、刘隐...等藩镇割据，在多如牛毛的大小军阀势力中要一枝独大，逐步壮大终结这个乱世，熟知这个历史的李天衢心中大致也已有了个计划......　　只不过这条路，注定不好走。　　",
    "name": "唐末大军阀"
  },
  {
    "author": "大司空",
    "intro": "　　九龙夺嫡最紧要的关头，九门提督隆科多的私生子，把康熙骗惨了！　　",
    "name": "骗了康熙"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "今或古",
    "intro": "　　穿越贞观元年，成为楚王李祐。　　天崩开局，无望帝位，便打算一苟到底。　　只要不造反，当一个种田王爷还是没问题的。　　但却意外激活【纨绔皇子笔记系统】，每天保持纨绔作风，签到打卡，就能获得各种奖励。　　可谁料李二手里居然有【李祐日记本·副本】，可以看到这些日记。　　李二：“居然有盒子炮这种天下无敌的暗器，六六六啊！”　　李二：“卧槽！平胡十策，说到朕心坎里面去了。”　　李二：“啧啧，去勾栏听曲，不带上朕，你这做儿子的一点也不孝顺，差评。”　　李祐：“.....！我只想当个纨绔皇子啊！”　　",
    "name": "大唐：纨绔皇子，被李二偷看日记"
  },
  {
    "author": "恒安德佩",
    "intro": "　　穷游主播刘辨在直播中穿越到汉末三国，成为汉少帝刘辩。　　时值刘辩被废的第三天，永安宫中鸩杀何太后的日子。　　刘辩身旁没有军队、没有亲信、没有势力，四周全都是敌人的眼线，在这噩梦级难度的开局下，看刘辩如何在由各行各业专家、教授组成的军师联盟的帮助下逃出生天？　　本书又名《古今大战三国志》《背靠现代专家级军师团是何等的豪横》《带着三国群英横扫全球》　　建个裙：721402044，有兴趣的可以加入。　　",
    "name": "大军师联盟"
  },
  {
    "author": "小小一蚍蜉",
    "intro": "　　柳父：“志儿，去读书吧。”　　柳明志：“我，江南首富长子万贯家财，开玩笑吗？不去，打死都不去。”　　柳父：“管家，取训子棍来。”　　柳明志：“且慢，牵马来。”　　齐韵：“夫君，男儿若无乘风志，空负天生八尺躯，去考状元吧。”　　柳明志：“我？娇妻在怀，日子美满，去考状元，我疯了啊。”　　新 皇：“柳爱卿，北方已定，新军三十万是不是该移交兵部了？”　　柳明志：“柳明志奉先帝之命镇守边疆二十七府一百五十二州，愿世世代代为陛下效力。”　　皇帝：“.......”　　柳明志坑杀完最后一个对手，看着来东方寻找黄金的西方人咧嘴一笑：“来了老弟！”　　读者群：1108352953　　",
    "name": "我娘子天下第一"
  },
  {
    "author": "九霄落雪",
    "intro": "　　煌煌华夏，自古多少人杰？　　杀神白起！军神李靖！　　霸王项羽！天王冉闵！　　西府赵王李元霸！天生战神李存孝！　　且看我华夏群雄横战异世人杰！　　",
    "name": "乱战异世之召唤群雄"
  },
  {
    "author": "橘色英短",
    "intro": "　　历来幕府将军都是源氏后人担任。　　但是，谁曾规定只能是源氏才能任幕府将军？　　一个中国大叔，　　意外来到了这个风云变幻的时代。　　魂穿到了即将灭亡的九州名门少弐氏最后一任当主少弐政兴的身上。　　他能不能带领日落西山的少弐家讨灭龙造寺？　　能不能一统九州？　　能不能上洛去和织田信长、丰臣秀吉、德川家康等战国风云儿们一较长短？　　让我们拭目以待。　　",
    "name": "战国藤原幕府"
  },
  {
    "author": "平行空间来客",
    "intro": "　　看书名就知道，这是个穿越明朝的故事。　　八十日带发效忠，表太祖十七朝人物。　　十万人同心死义，留大明三百里江山。　　大明国祚二百七十六年，无数风流人物为帝国发展谱写自己的篇章，但是也经不起王朝由盛转衰的历程。　　当张居正死去，持续数十年的嘉隆万大改革被划上句号，大明朝的丧钟也由此敲响。　　汉人勤劳善良，善于学习，所谓海纳百川有容乃大，难道真的难逃历史的磨难？　　当一个现代学渣的灵魂意外来到大明朝，生于世袭低级武官家族，还能做什么？　　他的到来，是否能够让行将就木的王朝重新焕发生机？　　来阅文旗下网站阅读我的更多作品吧！　　",
    "name": "隆万盛世"
  },
  {
    "author": "小兵王2",
    "intro": "　　“身穿黄衣，一定是蚁贼”　　徐伟无语：“要不要这样草率，我只是穿了一件黄衣服！”　　",
    "name": "三国之我不是蚁贼"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  },
  {
    "author": "碧海思云",
    "intro": "　　       魂穿大隋的杨集一出生就是遂安郡王，仅用半年时间，就把火烧突厥圣山的父亲杨爽熬成卫昭王，摇身一变，自己当上了卫王。　　然而当他混到成年以后，才发现注定要凉的高颎要当他岳丈。　　       杨集最初只想甩掉高颎，但事情远远没他想象中那么简单。　　       ……　　       另有完本《大隋第三世》，书荒的朋友可以去看看。　　",
    "name": "大隋主沉浮"
  },
  {
    "author": "鬼狐妖道",
    "intro": "　　朱慈炫魂穿成天启皇长子，却是魏忠贤眼中钉，欲除而后快。　　幸赖危机预警系统，才得存活。　　财经生出身，攀不了科技树，玩不转政治，更无意皇位，却被魏忠贤逼上皇位。　　做了皇帝，却不想做皇帝的事。　　信王叔，朕南下，北方留给你，你玩你的，朕玩朕的。　　朕就捞点银子，做做移民工作，把大明往南移移。　　",
    "name": "移明皇帝"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "幸福来敲门",
    "intro": "　　宋太祖赵匡胤曾言：“宰相须用读书人。” 简单的说，这是寒门学子官至宰相的故事。 Ps:已经三本数百万字小说完本，人品保证。　　",
    "name": "寒门宰相"
  },
  {
    "author": "我的长枪依在",
    "intro": "　　待到秋来九月八，我花开后百花杀；冲天香阵透长安，满城尽带黄金甲。黄巢振臂，昔日震烁古今的大唐王朝走向覆灭，五代十国乱世开启，金戈铁马寻常事，是非成败转头空。　　在汹涌浪潮的末尾和高潮，后周北宋之间那些年，史从云早知道周世宗雄才伟略，赵匡胤君临天下，听说过南唐大小周后，知道后蜀花蕊夫人。　　中原群雄割据，北方契丹虎视眈眈。　　风云际会，天翻地覆之际，史从云跟着只长肌肉不长脑的大爹，该如何在乱世中谋存。　　一步步从胸无大志，只想苟全性命于乱世的小人物成长为气吞天下的雄主......　　（主角比较不守规矩，卫道士误入）　　",
    "name": "五代河山风月"
  }
]