[
  {
    "author": "庄不周",
    "intro": "　　独尊儒术，禅让闹剧一再上演。　　养士百年，党锢之祸接踵而至。　　国恒以弱灭，独汉以强亡？　　年轻的汉文化在十字路口彷徨。　　——　　匡扶大汉，少年意气如龙。　　道行天下，气吞万里如虎！　　我是汉献帝，我不是亡国之君！　　",
    "name": "汉道天下"
  },
  {
    "author": "人到中年纸老虎",
    "intro": "　　什么？石敬瑭要献出燕云十六州？耶律德光要进中原当皇帝？　　大朝大宝于阗金国副王，回鹘人和拔悉密人的菊儿汗，萨曼波斯征服者，呼罗珊的太阳，昭武九姓的恢复者，碎叶城与景教的保护者，天竺佛门的轮转圣王与银轮法王，吐蕃六谷部的菩萨，归义军节度使张昭瞪大了眼睛，这么大的事，你们问过我吗？　　",
    "name": "瀚海唐儿归"
  },
  {
    "author": "今或古",
    "intro": "　　穿越贞观元年，成为楚王李祐。　　天崩开局，无望帝位，便打算一苟到底。　　只要不造反，当一个种田王爷还是没问题的。　　但却意外激活【纨绔皇子笔记系统】，每天保持纨绔作风，签到打卡，就能获得各种奖励。　　可谁料李二手里居然有【李祐日记本·副本】，可以看到这些日记。　　李二：“居然有盒子炮这种天下无敌的暗器，六六六啊！”　　李二：“卧槽！平胡十策，说到朕心坎里面去了。”　　李二：“啧啧，去勾栏听曲，不带上朕，你这做儿子的一点也不孝顺，差评。”　　李祐：“.....！我只想当个纨绔皇子啊！”　　",
    "name": "大唐：纨绔皇子，被李二偷看日记"
  },
  {
    "author": "九霄落雪",
    "intro": "　　煌煌华夏，自古多少人杰？　　杀神白起！军神李靖！　　霸王项羽！天王冉闵！　　西府赵王李元霸！天生战神李存孝！　　且看我华夏群雄横战异世人杰！　　",
    "name": "乱战异世之召唤群雄"
  },
  {
    "author": "任国成",
    "intro": "　　崇祯十七年四月，李自成率大顺军攻破京师，崇祯皇帝朱由检在煤山上吊殉国。　　然而就在吊死的一瞬间，无数的画面在他脑中涌现，他的灵魂仿佛游荡在华夏上空，见证了明亡后近四百年的历史变迁，一瞬就是百年。　　这一瞬间，朱由检明白了自己失败之处，明白了大明灭亡的真正原因。倘若大明不亡，华夏何至沉沦数百年……　　若是能有机会重来一次，朕定然会中兴大明，使得华夏族永立世界之巅！　　什么建奴蒙鞑，不过是疥癣之疾罢了。　　文官党争误国，勋贵武将无能贪婪，藩王宗室吸血鬼寄生虫，什么？还有无数流民造反？哼，若是能重来一次，不用流民造反，朕先反了这个腐朽的朝廷，把这些祸国殃民者统统杀光！　　............................　　老任书友群：1014630824　　",
    "name": "陛下因何造反"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "芈黍离",
    "intro": "　　穿越后汉隐帝刘承祐，辅弼创立江山。其后以尚幼之年，嗣新造之业，保延洪之运，守不拔之基。　　PS：若不是父兄死得早，这也许会是个再世李二。　　",
    "name": "汉世祖"
  },
  {
    "author": "携剑远行",
    "intro": "　　都督者，一军之首也。位高权重，一言九鼎，叱咤风云。非强者不能为。　　 两晋的时代已经远去，隋唐的辉煌尚未到来。北魏末年，朝廷腐败，六镇起义如火如荼，涌现出无数脍炙人口的大都督。　　 他们当中，有功比曹操，祸比董卓的尔朱荣尔朱都督，有七千白袍横扫北魏的陈庆之陈都督，有靠着一张脸和一张嘴起家，软饭硬吃的高欢高都督，还有文韬武略皆备的贺拔岳贺拔都督，低调憨厚的宇文泰宇文都督等。　　 个个都是一方枭雄。　　 但在这些威风八面的都督里面，也有一个迥异于常人的异类混迹其中。　　 有一位名不见经传的刘都督，虽然他比高欢更帅，比陈庆之武力更强，比尔朱荣脾气更好，比贺拔岳处世更谨慎，比宇文泰更低调宽厚。　　 但却因为奶谁谁死，跟谁谁倒，称赞谁谁倒霉，被人冠以“乌鸦都督”的恶名，被各方势力所嫌弃。　　 ……　　 “老哥听说了么？尔朱荣乃旷世奇才，曹操再世，又手握雄兵，马上就要登基称帝了。　　 你我跟随尔朱荣，去混个从龙之功怎么样。”　　 洛阳街边，刘益守信誓旦旦的对临清县男爵陈元康蛊惑道。　　",
    "name": "都督请留步"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "破贼校尉",
    "intro": "　　“宋世祖兴于宗室，荡涤天下，载兴炎运，四海咸安。有君天下之德而安万世之功者也。”　　“自古中兴之盛，无出于圣武矣。”　　横空出世的赵世，穿越为宋神宗第十三子，宋哲宗同胞弟。他延揽英雄，励精图治、诛锄暴虐，兴继华夏。　　他让宋朝变成了真正的大宋！　　史称宋世祖，又号宋圣武帝。　　",
    "name": "大宋世祖"
  },
  {
    "author": "飞天缆车",
    "intro": "　　崇祯十六年，大明江河日下，作为最末等的宗室，朱谊汐从西安开始中兴大明……　　",
    "name": "大明世祖"
  },
  {
    "author": "幸福来敲门",
    "intro": "　　宋太祖赵匡胤曾言：“宰相须用读书人。” 简单的说，这是寒门学子官至宰相的故事。 Ps:已经三本数百万字小说完本，人品保证。　　",
    "name": "寒门宰相"
  },
  {
    "author": "大司空",
    "intro": "　　九龙夺嫡最紧要的关头，九门提督隆科多的私生子，把康熙骗惨了！　　",
    "name": "骗了康熙"
  },
  {
    "author": "碧海思云",
    "intro": "　　       魂穿大隋的杨集一出生就是遂安郡王，仅用半年时间，就把火烧突厥圣山的父亲杨爽熬成卫昭王，摇身一变，自己当上了卫王。　　然而当他混到成年以后，才发现注定要凉的高颎要当他岳丈。　　       杨集最初只想甩掉高颎，但事情远远没他想象中那么简单。　　       ……　　       另有完本《大隋第三世》，书荒的朋友可以去看看。　　",
    "name": "大隋主沉浮"
  },
  {
    "author": "小兵王2",
    "intro": "　　“身穿黄衣，一定是蚁贼”　　徐伟无语：“要不要这样草率，我只是穿了一件黄衣服！”　　",
    "name": "三国之我不是蚁贼"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "鬼狐妖道",
    "intro": "　　朱慈炫魂穿成天启皇长子，却是魏忠贤眼中钉，欲除而后快。　　幸赖危机预警系统，才得存活。　　财经生出身，攀不了科技树，玩不转政治，更无意皇位，却被魏忠贤逼上皇位。　　做了皇帝，却不想做皇帝的事。　　信王叔，朕南下，北方留给你，你玩你的，朕玩朕的。　　朕就捞点银子，做做移民工作，把大明往南移移。　　",
    "name": "移明皇帝"
  },
  {
    "author": "梦吴越",
    "intro": "　　         万历四十七年，辽东战场，杜松覆没，刘綎殉国、马林溃逃，李如柏迷路了····时值晚明，天下多故，一介武夫，横空出世。他要征战寰宇，建立不朽帝国，从这海到那海，从大河到地极。　　        无限战争，从萨尔浒开始！　　",
    "name": "挽明从萨尔浒开始"
  },
  {
    "author": "天煌贵胄",
    "intro": "　　1783年，美国忙着独立，孟格菲兄弟忙着载人飞行实验，乾隆正忙着去找第二个夏雨荷，时代的齿轮抛弃了大清，朱劲松来到了大清。　　朱劲松来大清只办三件事：造反！造反！还是特娘的造反！　　这是一本穿越者造反手册，手把手教你造反。　　",
    "name": "埋葬大清"
  },
  {
    "author": "愤怒的乔治",
    "intro": "　　叶笑穿越了！　　这是一个人人都有投资系统的世界！　　可唯独只有叶笑知道历史！　　元朝末年投资谁？　　投资朱重八！　　一路发发发！　　隋朝末年投资谁？　　投资李二！　　一路冲冲冲！　　别人亏地血本无归，叶笑赚地钵满盆满！　　叶笑当之无愧的投资之王！　　",
    "name": "全民投资：开局投资朱元璋！"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  }
]