[
  {
    "author": "迷惘的小羊羔",
    "intro": "　　重生吴公子庆忌，开局挥师伐吴。　　此时，阖闾踌躇满志，孔子意气风发，老子尚未西行，孙武兵书未著，晏子垂垂老矣，夫差、勾践尚且年少……　　春秋无义战，今周室衰微，强晋将亡，霸齐倾颓，荆楚羸弱。　　这大争之世，强则强，弱则亡！　　且看庆忌如何定吴、灭越、破楚、分晋、代齐，称霸而一匡天下。　　……　　庆忌：“功盖三皇，德过五帝，寡人应御极而称皇帝！”　　（企鹅书友群:835963287）　　",
    "name": "重生之吴霸春秋"
  },
  {
    "author": "枪手1号",
    "intro": "　　兄妹三人，因缘际会，各据一方，制霸天下。　　",
    "name": "抚宋"
  },
  {
    "author": "人到中年纸老虎",
    "intro": "　　什么？石敬瑭要献出燕云十六州？耶律德光要进中原当皇帝？　　大朝大宝于阗金国副王，回鹘人和拔悉密人的菊儿汗，萨曼波斯征服者，呼罗珊的太阳，昭武九姓的恢复者，碎叶城与景教的保护者，天竺佛门的轮转圣王与银轮法王，吐蕃六谷部的菩萨，归义军节度使张昭瞪大了眼睛，这么大的事，你们问过我吗？　　",
    "name": "瀚海唐儿归"
  },
  {
    "author": "抉望",
    "intro": "　　上元年穿越成章怀太子李贤，并逆袭成帝的故事。　　     请不要一味捧吹或者贬低武则天，各抒己见，不要吵架。历史说到底就是盲人摸象，就像无字碑，当事人尚且觉得自己功过皆有，后人就不要想着刻碑定论了。　　     不过，黑李治的我敲你昂！　　",
    "name": "逆袭从上元开始"
  },
  {
    "author": "五叔在此",
    "intro": "　　四海皇风被，千年德水清；　　戎衣更不著，今日告功成，　　回看秦塞低如马，渐见黄河直北流。　　天威直卷玉门塞，万里胡人尽汉歌！　　四海皇风被，千年德水清；　　戎衣更不著，今日告功成。　　主圣开昌历，臣忠奉大猷；　　君看偃革后，便是太平秋！　　一首秦王破阵乐，激起心中豪情万丈，恨不能生在那个灿烂时代，贡献自己的力量，让世界都在大唐铁骑下颤抖，可惜…………　　",
    "name": "大唐称王"
  },
  {
    "author": "天子",
    "intro": "　　正德十年，湖广安陆。穿越锦衣卫世家子弟的朱浩，智入兴王府，三救朱厚熜，身兼未来嘉靖皇帝恩人、挚友、同窗和老师四重身份，解元、会元、状元三元傍身，更有锦衣卫指挥使陆炳等一班小弟拥戴，就问这大明天下，还有谁比我站得更高，更稳？　　……　　……　　曾创作《再生传奇》、《光速领跑者》、《越境鬼医》、《铁骨》、《寒门状元》的天子，召唤老友回归支持！　　",
    "name": "锦衣状元"
  },
  {
    "author": "大铃铛",
    "intro": "　　       重生到秦朝末年，眼看秦始皇就要东巡而死于途中，李肇决定先从秦始皇身上赚些快钱，再远离这个地方，殊不知，秦始皇竟然能听到他的心声，给他封爵封官，将他绑定于大秦。　　秦始皇说：“你敢溜，没收你千万财产。”　　李肇害怕了，说：“陛下，我不溜了，我愿意给你养生品，助你延年益寿。”　　“给你出谋献策，改变大秦即将灭亡局面；给你现代化种子，种出高产粮食，让百姓丰衣足食；给你飞机大炮，拿下西羌、西域等王朝，成为世界千古一帝。”　　",
    "name": "大秦：秦始皇能听到我的心声"
  },
  {
    "author": "苍穹之鱼",
    "intro": "　　诸葛亮五丈原陨落之后。　　群雄割据、英雄并起的大时代也随之落下帷幕。　　轰轰烈烈三国进入最后四十年。　　似乎天命皆归于司马氏。　　然而，螳螂捕蝉黄雀在后。　　未到最后一刻，焉知胜负如何？　　",
    "name": "争魏"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "钛合金锦鲤",
    "intro": "　　本想带着种子苗木去打理老家旧宅的，结果宫楠开着车就穿越了，甚至还当场撞死了匪寨的大当家。　　在‘生命万岁’的音乐声中，依靠掌控脚下大地的能力，宫楠下车震惊众匪，成了匪寨新的大当家。　　这个时代，杨广开始征伐高句丽，宫楠则是想着如何才能在以后将沙盘上的土地掌控在自己手中！　　那么就先扬名吧~！　　他是名传天下的学者、大发明家、美食家、音乐家……　　他是大草原上的恶魔，抢牛羊马，还到处抓人帮他挖掘通海航道！　　……　　杨广想要打压世家的发展，宫楠需要抢占世家的利益范围。　　于是乎，双方默契地合作之后……　　宫楠觉得在这个时期，他和领导的威虎寨需要杨广，需要这位有些癫狂、偏执的帝王！　　",
    "name": "我在隋唐种田称王"
  },
  {
    "author": "恒安德佩",
    "intro": "　　穷游主播刘辨在直播中穿越到汉末三国，成为汉少帝刘辩。　　时值刘辩被废的第三天，永安宫中鸩杀何太后的日子。　　刘辩身旁没有军队、没有亲信、没有势力，四周全都是敌人的眼线，在这噩梦级难度的开局下，看刘辩如何在由各行各业专家、教授组成的军师联盟的帮助下逃出生天？　　本书又名《古今大战三国志》《背靠现代专家级军师团是何等的豪横》《带着三国群英横扫全球》　　建个裙：721402044，有兴趣的可以加入。　　",
    "name": "大军师联盟"
  },
  {
    "author": "龙成青",
    "intro": "　　王伦在梁山泊打渔，可是每一网下去，鱼没有捞上几条，到是捞上了很多稀奇古怪的东西。　　    一网下去，捞上了一个无双猛将吕布！　　    一网下去，捞上了一艘郑和宝船！　　    一网下去，捞上了一头六头鲨！　　    ……　　    朝廷派遣太尉高俅征讨梁山，惊恐发现，一个小小梁山泊竟然隐藏了这么恐怖的实力。　　    会不会有一天王伦一网下去，捞上东海龙王？　　鱼头粉：565602773　　",
    "name": "水浒之诸天万界渔网"
  },
  {
    "author": "柿子儿",
    "intro": "　　穿越到大明正德年间。　　秦邵苦命遇到响马乱，差点丢了小命！　　逃出乱军，投奔县丞老爹。　　本想做个小官二代，混吃躺平。　　谁料爹不亲后娘不爱。　　为几十亩田地免租，奋力科举，终混个举人！　　眼看要做逍遥小地主，　　什么？兴王朱佑杬是我亲爹？　　我是死去的大世子朱厚熙？　　朱厚照落水死了没儿子，要我继承皇位？　　我，朱厚熙，才是真正的嘉靖帝！　　",
    "name": "大明：想做小地主，被逼登了皇位"
  },
  {
    "author": "周府",
    "intro": "　　高太世中　　穿越汉后主刘禅，幸得诸葛于危国之际，匡扶汉室，三兴大汉。　　有道是：中祖挥鞭，虎视何雄哉！北伐曹魏，南征江东，西安西域，东扩三韩。　　后主刘禅 三兴大汉！　　书友群：740753945　　",
    "name": "三国：汉中祖"
  },
  {
    "author": "傲骨铁心",
    "intro": "　　      世代忠良的贾大人对大清是真爱。　　 　　        什么意思呢？　　        就是让爱新觉罗滚出八旗。　　       .......　　      　　      已有完本精品作品《大流寇》、《司礼监》、《汉儿不为奴》、《大明狼骑》、《恶奴》。　　",
    "name": "大人，得加钱"
  },
  {
    "author": "平行空间来客",
    "intro": "　　看书名就知道，这是个穿越明朝的故事。　　八十日带发效忠，表太祖十七朝人物。　　十万人同心死义，留大明三百里江山。　　大明国祚二百七十六年，无数风流人物为帝国发展谱写自己的篇章，但是也经不起王朝由盛转衰的历程。　　当张居正死去，持续数十年的嘉隆万大改革被划上句号，大明朝的丧钟也由此敲响。　　汉人勤劳善良，善于学习，所谓海纳百川有容乃大，难道真的难逃历史的磨难？　　当一个现代学渣的灵魂意外来到大明朝，生于世袭低级武官家族，还能做什么？　　他的到来，是否能够让行将就木的王朝重新焕发生机？　　来阅文旗下网站阅读我的更多作品吧！　　",
    "name": "隆万盛世"
  },
  {
    "author": "釜中囚",
    "intro": "　　云起龙襄，化为侯王。　　割有幽燕，睥睨四方。　　光和七年二月　　        平平庸庸的现代人刘襄，来到了东汉末年的幽州，如落叶飘萍一般，在北境的寒风中瑟瑟发抖。　　        时代的一粒沙，落到个人身上，便如一座大山。　　        彪炳史册的王朝即将倒塌。　　        扑面而来的大争之世，点燃了他心中的野望。　　",
    "name": "汉末龙襄"
  },
  {
    "author": "冥狄z",
    "intro": "　　夫天下重器，唯器与名。　　公元前221年。　　嬴政奉先烈之业，平六国之乱，创不世之国，然帝国江山如画，久有窥探之辈，欲图染指帝国重器。　　公元前216年。　　嬴政兰池遇袭，一场关乎天下重器的争夺，由此拉开了帷幕。　　一时间，仕秦者、六国贵族、诸子百家、关中氏族、宗室子弟、民间草莽，竟皆蠢蠢欲动。　　天下将乱。　　与此同时，一名亡人，从骊山走出。　　",
    "name": "大秦嫡公子"
  },
  {
    "author": "小鱼的命运",
    "intro": "　　穿越南美爽不爽？朱先海的答案是非常爽，毕竟，十九世纪的南美还是群怂争霸，还是遍地土老帽，潘帕斯大草原还是一片处女地……一艘华工船的到来，让朱先海走了从未设想过的道路。　　 “亚美利加的大枭怂们，你华工爷爷来了……”　　",
    "name": "开局推演，美利坚大亨"
  },
  {
    "author": "丛林狼",
    "intro": "　　“皇上，您女婿弄的股市把老臣的棺材本都赚走了，请皇上做主，将银子退还给老臣吧。”一老臣哭天抢地喊道。　　李二：来人，去问问他，朕的亏损什么时候退还？　　“陛下，秦小国公带人杀入突厥腹地去了，说要把突厥王的金刀拿来献给公主修指甲。”　　",
    "name": "贞观悍婿"
  },
  {
    "author": "蟹的心",
    "intro": "　　公元1213年，金国渐显虚弱，南宋依旧衰颓；西夏、大理、高丽、日本，更不足道。空前强大的力量在高原崛起，将用亿万人的鲜血灌溉欧亚大陆。浩劫当前，一个年轻人握紧弓刀，想要扼住命运的咽喉。　　",
    "name": "扼元"
  },
  {
    "author": "迪巴拉爵士",
    "intro": "　　史上最惨的造反。　　看着仅有的两个手下，杨玄觉得这个造反是不是有些儿戏。　　“郎君，不是造反。是……讨逆！”怡娘认真的道：“郎君才是正朔，如今长安城中的是伪帝。”　　直至某一天，杨玄打开了那个来自于千年后的神奇卷轴。　　原来造反，不，原来讨逆真的不是事啊！　　",
    "name": "讨逆"
  },
  {
    "author": "雨天下雨",
    "intro": "　　穿越成明末一流民能干嘛？　　还能干嘛，造反当皇帝呗！　　什么，你说造反很难，如果失败了怎么办，还能怎么办，凉拌……　　总之生死看淡，暴兵干它，要么死要么当皇帝！　　",
    "name": "老子就是要当皇帝"
  },
  {
    "author": "曹吉利",
    "intro": "　　公元前206年，一个王朝建立。　　汉。　　操生杀之柄，制海内之命。　　这是神开辟人为王的年代，这是贵族为平民打工的年代！　　我们的故事，从‘妈保男’刘盈开始。　　",
    "name": "天命唯汉"
  },
  {
    "author": "烟雨莽苍苍",
    "intro": "　　东汉末年，天下大乱，十八路诸侯讨伐董卓。汜水关前，一个乌江翻船的男子，魂穿刚斩杀了无双上将潘凤的华雄，茫然之际有幸获得霸王之勇。　　诸侯营寨之内，众诸侯因华雄勇猛，无人可敌而愁眉不展，还是马弓手的关羽，微眯丹凤眼出声请战，直接立下军令状：“某家愿去斩华雄！若不成，请斩吾头！！”　　",
    "name": "三国开局斩关羽"
  },
  {
    "author": "夜尽长",
    "intro": "　　天宝三载，王忠嗣大破突厥左厢，药逻葛等十一部归附大唐；玄宗纳杨太真入宫，是为贵妃；大唐歌伎许合子声传九陌，名动天下；安禄山得玄宗宠信，平步青云；裴宽遭李林甫构陷，贬谪睢阳；土地兼并愈演愈烈，流民饿殍千里……　　这一年，是大唐历史上繁花似锦的黄金年代，却也是最黑暗动乱的开端。　　恰在此时，一个来自后世的灵魂，阴差阳错之下，落入了一位大唐奴牙郎的身中。　　面对不久之后，即将到来的那一场浩劫，他究竟会选择独善其身，抑或是兼善天下？　　",
    "name": "大唐奴牙郎"
  },
  {
    "author": "橘猫囡囡",
    "intro": "　　卫琤意外得到穿越三国的能力。　　开局就将原配妻子蔡文姬认成了女鬼，于是他逃了。　　途中偶遇医圣张仲景，两人结伴隐居吕梁山中。　　正当他利用现代物资过上闲云野鹤的好日子时。　　却不想他的无心之言，正一次次推动着历史的走向。　　预言何进必死，促使董卓独断专政，威震天下。　　戏称曹操乃一世枭雄，搞得曹阿瞒四处被人追杀，对他恨之入骨。　　几句简化版《洛神赋》引得当世第一美人甄宓倾心不已。　　锻造十八柄绝世凶兵，令无数三国猛士奔赴效力，只求得到凶兵认可。　　世人皆言：颍川郭奉孝，南阳诸葛亮，不若安邑卫仲道……　　",
    "name": "我家阳台通三国"
  },
  {
    "author": "风啸木",
    "intro": "　　       崇祯二年。　　苏河穿越大明，成为陕西断粮的佃户。　　鼓动人心，揭竿而起，明失其鹿，天下共逐之。　　杀士绅，贷田地。发债券，搞教育。兴工业，练强兵。　　推翻明朝，剿灭鞑虏。　　",
    "name": "明末逐鹿天下"
  },
  {
    "author": "灵灵吼",
    "intro": "　　郝光明家老宅突然出现一位少女，竟是坤兴公主朱媺娖！　　       更让郝光明惊讶的是，这少女能往返大明和现代，却无法走出他家老宅。　　       于是，一个女帝养成的故事开始了···　　",
    "name": "大明：我帮老婆做女帝"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "仗剑至天涯",
    "intro": "　　穿越成崇祯皇帝，己巳之变，撕破大明最后的骄傲，丧钟似乎已然敲响。　　一寸山河一寸血，被建虏蹂躏的山河，深深刺痛了大明。　　似乎盛世强国，真的成了遥不可及的痴梦。　　大厦将倾，社稷将破，那就由朕来力挽狂澜吧！　　…　　书友群：938.887.683　　",
    "name": "崇祯：朕就是盛世之君"
  },
  {
    "author": "北宫释藏",
    "intro": "　　这里是12世纪，蒙古高原上正酝酿着恐怖的风暴，江南水乡赵宋官家却在歌舞升平，醉生梦死！　　金国、蒙元、南宋、西辽、西夏、高丽、吐蕃、大理，花剌子模等强国林立，割据一方，称霸海内！　　且看主角如何横扫诸国，一统宇内，挥天下之兵戈，集弓马之纵横！　　",
    "name": "金圣祖"
  }
]