[
  {
    "author": "天下白兔",
    "intro": "　　倒霉蛋刘海，穿越到了明末成为了困守大同的一个偏将，就在他感到绝望的时候，有一个金手指从天而降，让他看到了无穷的希望，并且向着这个希望不停的前进。　　",
    "name": "明末：来自未来的金手指"
  },
  {
    "author": "枪手1号",
    "intro": "　　兄妹三人，因缘际会，各据一方，制霸天下。　　",
    "name": "抚宋"
  },
  {
    "author": "纨纨纨纨纨绔",
    "intro": "　　日月山河还在，大明江山永在！　　作为最后一个由汉人统治的王朝，　　大明本应闪耀出更加辉煌的光芒。　　但战争的失利和体制的错误却让这个王朝慢慢凋零。　　大明王朝后继有人，朱瞻垶要做的却更多了。　　",
    "name": "日月江山永为明"
  },
  {
    "author": "青青谷子",
    "intro": "　　穿越成宋钦宗第一天就被皇后怀疑。　　……　　做为如今的大宋皇帝，赵洹觉得，大宋这个世界古代史上最富庶的王朝不该拉胯　　",
    "name": "混在北宋当皇帝"
  },
  {
    "author": "周星河不会开车",
    "intro": "　　汽车维修工穿越成为大明仁宗第五子朱瞻墡，三次监国三过皇位而不坐。　　瓦剌也先看着浩浩荡荡的大明军队哀嚎：“为何明军有坦克。”　　哥伦布望着停在北美洲的驱逐舰陷入了沉思。　　百年战争中的英法看到手持步枪的明军一声不吭。　　某社畜汽车修理工哀嚎：“别再叫我监国了，我只想做个快活王爷”　　回到鼎盛大明发动工业革命，在蒸汽升腾中大明扬帆远航。　　",
    "name": "蒸汽大明：别再叫我监国了"
  },
  {
    "author": "葡萄无牙",
    "intro": "　　19世纪中叶，华人淘金者在北美大陆风云激荡中趁势而起，建立圣唐，再创海外华人辉煌篇章。　　",
    "name": "狂野北美1846"
  },
  {
    "author": "听风煮雨夜",
    "intro": "　　1659年，郑成功发动的北伐南京之战功败垂成，十数万郑氏精兵损失殆尽，华夏复兴最后的希望好似也被风吹雨打去……　　伴随着一个个英雄人物的落幕，坚持抵抗十余年的南明政权即将覆灭。　　华夏天倾，河山沦陷胡尘，腥臊遍地，金钱鼠尾，衣冠不存，汉人再次沦为下等人，好似已经成为定局！　　这一年，一个年轻人来到了这个时代，他抬头看向北方，发出振聋发聩的声音。　　“康麻子，老子要让你提前二百年体验一下什么叫做坚船利炮！”　　",
    "name": "大明之南洋再起"
  },
  {
    "author": "墨色江南",
    "intro": "　　朱瀚穿越元末，发现自己老哥竟然是大明开国皇帝朱元璋，开局一个碗，创造大明朝的天命主角！　　不过貌似穿越的有点早，现在的老哥还是一个碗阶段！　　而他也开启了签到系统，地位越高，签到的东西越好！　　于是……朱瀚便怂恿起自己老哥：“哥，和尚没前途，咱们造反吧！”　　",
    "name": "大明：哥，和尚没前途，咱造反吧"
  },
  {
    "author": "浓择胡作陪",
    "intro": "　　东晋咸和九年（334年），长沙郡公陶侃病故于樊溪。　　陶侃病故不久，陶家子孙就陷入了互相残杀，很快就一蹶不振。　　世人都叹息陶侃临终前没留下什么遗言，可他们不知道的是，陶公用他不成器的几个儿子，换来了一个从现代穿越而来的孙子！　　当陶旭睁开眼睛来到这个世界的时候，他的内心是拒绝的。永嘉南渡，五胡乱华，谁会愿意穿越来这个世道呢？可他来不及多想了，国舅爷庾亮的屠刀已经高高举起，门阀政治的大戏逐渐进入高潮……　　活下去，只是第一步。　　",
    "name": "窃晋"
  },
  {
    "author": "醉饮美人膝",
    "intro": "　　红楼如此多娇，引无数男儿竞折腰，贾府四春相争艳，宝钗黛玉竞风流……数风流人儿，还在红楼。　　穿越成贾琮，利用自己的优势，改变自己的地位，改变贾府的命运，拯救一众金钗，一步一步走向人生巅峰。　　",
    "name": "红楼天骄"
  },
  {
    "author": "抓住黎明",
    "intro": "　　        一六四一年是一个有趣的年份，对于崇祯皇帝而言这是大厦将倾的崇祯十四年。对于皇太极而言这是他人生的最后首秀，在他之后是大清的崇德六年。而对于农民军们来说这是此刻还是黎明前的寒冷，哪怕再不过数年之后他们就将建立一个新的政权。　　        但无论怎么说，对于左晋一行人来讲一六四一年不过是苦难开始的年份，在以后他们这一伙溃兵还将被撵到更多的地方。　　",
    "name": "明末一溃兵"
  },
  {
    "author": "姒荒",
    "intro": "　　那一年，卫鞅入秦。　　与此同时，一个少年于少梁役中醒来。　　",
    "name": "我在大秦长生不死"
  },
  {
    "author": "陈证道",
    "intro": "　　一场核潜艇事故，让高不凡穿越到了隋朝大业七年，成为渤海郡飞鹰马场的少场主，本以为会一辈子当个养马的富二代，岂料隋帝杨广一声令下，征发百万大军东征高丽，一个富裕强大的帝国从此走上了末路，高不凡也随之开启了其不凡的人生……　　——身处乱世，我终将不凡。　　",
    "name": "隋末扬旌"
  },
  {
    "author": "炸一份薯条",
    "intro": "　　朱佩琪重生在了朱由检身上。　　登基那天，他发现自己可以在并夕夕上买东西。　　于是再也不怕自己会挂在歪脖子树上了。　　黄台吉的命运改变了。　　李自成的命运改变了。　　大明多了许多二等公民。　　猴子、阿三。　　喔，还有三等。　　阳光彩虹小白马。　　",
    "name": "崇祯的网购系统"
  },
  {
    "author": "三头蛇王",
    "intro": "　　那一年，伪周国都昆明被围。　　那一年，二十八岁的康熙帝拔剑四顾，除台湾一隅，海内再无束发之黎庶。　　那一年，同样二十八岁的马仲英在大清安亲王岳乐的眼皮子底下发下最后的誓言，好男儿留什么辫。　　",
    "name": "好男儿留什么辫"
  },
  {
    "author": "键盘战斗家",
    "intro": "　　穿越红楼，唐清安成为被薛家收养的孤儿。　　在扬州和黛玉同船入京，因为舅舅乌进孝得以拜入贾府。　　他本可衣食无忧，就此享受。但他还是选择了另一条路。　　从百户开始，镇守一方安定！辽东五百万生民，迎来了久违的太平。　　",
    "name": "红楼从辽东开始"
  },
  {
    "author": "浙东匹夫",
    "intro": "　　朱树人在北大国际关系研究所厮混多年，因为现代社会过于和平，他一身军事外交诈术谋略无处施展。　　苍天有眼，一夜之间他回到了崇祯十二年。这等乱世，毕生所学不就有用武之地了么！　　大明已然彻底病入膏肓。　　自己的身份只是区区一个秀才，连官都不是，用正常手段怎么来得及拯救大明？　　既然如此，只好不择手段了。　　——　　（本书是高智商计谋文，明末纯热血打打杀杀的已经太多了，相信老白们也看腻了，来点不一样的。本文也有争霸，但不会无脑热血）　　",
    "name": "国姓窃明"
  },
  {
    "author": "风少羽",
    "intro": "　　穿越到了天启二年　　发现自己成了相声角色张好古　　从此朱由校多了一个师傅。　　从技术上带着他搞各种奇奇怪怪的小发明。　　从政治上带着他搞新政，搞变法。　　不知不觉，朱由校返祖现象越来越严重。　　杀狗官，废宗亲，绝勋贵，灭建奴　　大明的版图不知不觉就超越了巅峰。　　朱由校：我本来就想当一个木匠皇帝，怎么就成千古一帝了？　　张好古：因为有我！　　",
    "name": "大明：我，调教木匠皇帝"
  },
  {
    "author": "孑与2",
    "intro": "　　过往作品《唐砖》《大宋的智慧》《银狐》《汉乡》《明天下》《我不是野人》本本经典，欢迎阅读。　　天下人，天下事，都不过是我大唐人餐桌上的一道道菜肴。　　虽然原始的食材便具有食物原始的风情，云初还是认为，最美味的食物还是需要经过分割，烹调，处置，最后端上桌的食物才是最符合大唐人肠胃的食物。　　清蒸，红烧，爆炒，炖煮……天下有多少事，庖厨便有多少种烹调手段。　　不论是高句丽，突厥，吐蕃，吐谷浑，薛延陀，铁勒……还是长鲸，猛虎，巨鲨，饿狼，在大唐这个熔炉铁锅里都能烹调出绝世美味……　　再加上李治，武瞾，长孙无忌，褚遂良，李绩，程咬金等等绝世调料，不论是色香味总会有一样让你难以忘怀。　　      云初希望这样的豪华宴会上，绝对应该有自己的一个座位 ！　　现如今，美味已经烹调完毕——云初铺好餐巾，拿起割鹿刀，双眼微闭，准备享受一顿前所未有的大餐，以满足自己饥渴的肠胃。　　",
    "name": "唐人的餐桌"
  },
  {
    "author": "持刀夫子",
    "intro": "　　岳超穿越神话三国世界。　　 在这里。　　 三流武将可以拔山扛鼎，黄巾渠帅能够呼风唤雨。　　 一个小兵也能黄巾力士附体，奔跑如奔马，挥刀如龙啸。　　 神级武将更是一身横挡百万师！　　 觉醒生命芯片。　　 大汉一小兵，岳超，立志要一步一步，走到大汉最高。　　 当一切都可以数据化。　　 岳超踏上了无悔的三国争霸之路。　　 ……　　",
    "name": "神话三国：带着芯片的大汉小兵"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "录事参军",
    "intro": "　　二十一世纪法律天才，进入神秘世界的复国之旅。　　参军出品，必属精品！　　",
    "name": "我的老婆是执政官"
  },
  {
    "author": "北城二千",
    "intro": "　　1620年，这一年大明更换了三个皇帝，铁头娃努尔哈赤还在和熊廷弼死磕沈阳。　　东亚战场最精锐的白杆兵和戚家军才刚刚出发北上，局势尚好。　　卢象升埋头苦读，孙传庭还是小小知县。　　大小曹寂寂无名，东林党尚未变质。　　只是内朝党争再启，外朝西南土司将叛。　　父亲朱常洛初登大宝，兄长朱由校无心帝位。　　一声哀嚎，天子驾崩，妇人歹毒。　　要改天下命运，当从移宫案起……　　皇太极：“我大清远胜大明！”　　朱由检：“说完了？来人，放炮！”　　",
    "name": "家兄朱由校"
  },
  {
    "author": "风华爵士",
    "intro": "　　大唐武德三年七月，21岁的秦王李世民东征洛阳，一战擒双王的惊天好戏即将上演！　　这时，现代人夏雨穿越了，与李世民相遇在老君庙。　　依靠巧舌如簧和金手指，夏雨成功获封为军师，一个不一样的盛世大唐就此展开。　　夏雨说：我才是华夏第一军师，孙膑、张良、诸葛亮、刘伯温，都请靠边站！　　……　　起点元老级作者归来，曾经代表作《铁血大秦》《中国龙组》。　　",
    "name": "军师之王"
  },
  {
    "author": "橙黄橘绿S",
    "intro": "　　穿越成一个19世纪的印第安人。阿美利加的镀金时代也即将到来……　　",
    "name": "印第安人要逆天"
  },
  {
    "author": "深蓝的国度",
    "intro": "　　建文帝磨刀霍霍，燕王苦苦支撑，一个来自数百年后的现代退伍军人，被迫卷入到纷争的历史大潮中，成为燕王的密探！为了生存，他奋起拼搏！　　斗北元密探开辟漠北情报网，斗锦衣卫鸠占鹊巢借鸡生蛋，顺势而为，因势利导，撕裂北元的态势凝聚自身的力量！　　靖难之役力挽狂澜，永乐朝开启身居高位，低调做事远离朝堂，暗地里借助锦衣卫把控局势，我的影响力潜移默化无处不在！　　马踏漠北中亚直至欧洲，舰队远航西洋南洋和美洲，一切为了开拓大明的思维、眼光，辉煌的大世，一代雄主，风云变幻的年代，有着风云人物的崛起，我是大明锦衣一密谍！　　",
    "name": "锦衣谍影"
  },
  {
    "author": "学无纸净",
    "intro": "　　穿越了，贾环只想安安静静的当一个国公府的小透明，然而……　　他的实力实在不允许啊！　　",
    "name": "红楼之贾环厉害了"
  },
  {
    "author": "小鱼的命运",
    "intro": "　　穿越南美爽不爽？朱先海的答案是非常爽，毕竟，十九世纪的南美还是群怂争霸，还是遍地土老帽，潘帕斯大草原还是一片处女地……一艘华工船的到来，让朱先海走了从未设想过的道路。　　 “亚美利加的大枭怂们，你华工爷爷来了……”　　",
    "name": "开局推演，美利坚大亨"
  },
  {
    "author": "a去年今日此门中",
    "intro": "　　开局就造了李世民的反。　　还好还好，李佑也是有系统的人。　　可以从历史中抽取历史人物的技能。　　李世民，就等着李佑席卷关东，杀上长安，夺了你的鸟位。　　只是这系统怎么抽的都是这种东西：　　 -特殊武将•飞将军孙元良-　　       -特殊武将·大明战神朱祁镇-　　       -特殊武将•忠心耿耿吴三桂-　　不要什么都往DNA里面刻啊！　　",
    "name": "开局造了李二的反"
  },
  {
    "author": "大罗金仙叶飘渺",
    "intro": "　　三国乱世英雄辈出，谁是三国之主，谁才是真正的英雄？时无英雄让竖子成名，当唐太宗李世民跨越时光之门，来到异世三国，英雄与英雄之间巅峰对决，到底谁才是真英雄？　　",
    "name": "我是三国李世民"
  },
  {
    "author": "一虫",
    "intro": "　　汉末三国初期。　　此时。　　赤壁大战还没上演，曹操正在努力的平（tu）定（du）北方，刘备窝在新野，江东依然在和黄祖拉扯。　　后世普（fu）通（bao）人享受者陈逢穿越而来，绑定朝九晚五系统。　　帮刘备掏空刘表，助季汉，匡汉室，重新让汉旗飘扬世界之巅！　　每一步，他都在其中。　　ps：简介无力，看书。　　本书又名：《三国：刘表快被我掏空了》、《刘表：机关算尽，优势在我！》、《刘琮：若非父亲，我怎会直接投降？》、《孙权：江东已历三世，怎么就是不如刘备一朝崛起？》、《刘备：放眼望去，荆州尽是自己人！》　　",
    "name": "人在三国，朝九晚五"
  },
  {
    "author": "万里天和",
    "intro": "　　李洪意外重生洪武初年，这时候，朱标还建在，朱元璋还不喜欢杀人。　　但身为后世之人，李洪知道，那一日终究会来。　　于是，他常劝身边的人赶紧辞官归乡。　　“诸位，辞官归乡吧，皇帝要杀人了，保命要紧啊。”　　“大明的官，狗都不做！”　　",
    "name": "大明第一能臣"
  },
  {
    "author": "牛奶糖糖塘",
    "intro": "　　东汉建宁元年，党锢之祸兴起，宦官与士大夫厮杀于皇宫，刚刚出生的皇子“刘羽”不幸殒命。　　下葬日，皇子尸体于灵柩中离奇失踪，天子刘宏震怒！　　…　　十年后，中平元年。　　十年后，洛阳郊外的一处道观里，柳羽穿越汉末十年有余！　　此时，他正在与一位“中年男人”细说当年往事。　　“刘叔啊，我那时还是个婴儿，哪知道发生了啥？”　　“唯一知道的，是我师傅将我从灵柩里救了出来！”　　“听说是当今陛下的儿子死了，我多半是陪葬那小皇子吧？”　　中年男人呆呆的看着柳羽，惊世骇俗的问道。　　“想当皇帝么？”　　一旁的曹操和刘备惊问：“你要让柳弟造反？”　　中年男人笑着说道：　　“当皇帝，何必造反？”　　…　　本书又名《三国：开局被活埋，灵帝扶我登基》　　",
    "name": "三国：曹操和刘备扶我登基"
  },
  {
    "author": "夜尽长",
    "intro": "　　天宝三载，王忠嗣大破突厥左厢，药逻葛等十一部归附大唐；玄宗纳杨太真入宫，是为贵妃；大唐歌伎许合子声传九陌，名动天下；安禄山得玄宗宠信，平步青云；裴宽遭李林甫构陷，贬谪睢阳；土地兼并愈演愈烈，流民饿殍千里……　　这一年，是大唐历史上繁花似锦的黄金年代，却也是最黑暗动乱的开端。　　恰在此时，一个来自后世的灵魂，阴差阳错之下，落入了一位大唐奴牙郎的身中。　　面对不久之后，即将到来的那一场浩劫，他究竟会选择独善其身，抑或是兼善天下？　　",
    "name": "大唐奴牙郎"
  },
  {
    "author": "恐怖伊凡",
    "intro": "　　基辅罗斯的政治游戏永远都是那么残酷，从开创王朝的留里克到走上巅峰的智者，毒药、匕首与刀剑总是在阴影里若隐若现。　　来自后世的灵魂成为了留里克的王子，他前行于那血腥辉煌的道路，而罗斯君王的时代亦拉开了帷幕。　　",
    "name": "罗斯君王"
  },
  {
    "author": "风啸木",
    "intro": "　　       崇祯二年。　　苏河穿越大明，成为陕西断粮的佃户。　　鼓动人心，揭竿而起，明失其鹿，天下共逐之。　　杀士绅，贷田地。发债券，搞教育。兴工业，练强兵。　　推翻明朝，剿灭鞑虏。　　",
    "name": "明末逐鹿天下"
  },
  {
    "author": "雁九",
    "intro": "　　都说给皇帝做媳妇难，　　其实，给皇帝当儿媳妇也不容易,　　尤其是正值盛年的皇帝！　　带着我的冤种老公，沉浸式见证“九龙夺嫡”。　　（本文日常系，生活流）　　",
    "name": "我的公公叫康熙"
  },
  {
    "author": "鱼窝",
    "intro": "　　19世纪中叶，美国加利福尼亚，一代背井离乡淘金华人的奋斗史。　　",
    "name": "1850美洲黄金大亨"
  },
  {
    "author": "牧尘客",
    "intro": "　　跌下山崖醒来，徐晨发现身边竟然是一群光屁股野人。　　茹毛饮血，男女群居也就罢了，他们睡觉竟然还磨牙、打呼噜，吃饭放屁，拉屎不洗手……　　徐晨发誓要把这群原始改造成讲文明讲礼貌有理想有抱负的新时代野人。　　于是他化身搓绳氏、编筐氏、耕田氏、造屋氏，带领原始人战天斗地。　　为了纪念自己伟大成就，他把每一项成功，都写成了日记。　　交流群:560559202（喜欢本书的朋友可以加）　　",
    "name": "原始人日记"
  },
  {
    "author": "我的长枪依在",
    "intro": "　　待到秋来九月八，我花开后百花杀；冲天香阵透长安，满城尽带黄金甲。黄巢振臂，昔日震烁古今的大唐王朝走向覆灭，五代十国乱世开启，金戈铁马寻常事，是非成败转头空。　　在汹涌浪潮的末尾和高潮，后周北宋之间那些年，史从云早知道周世宗雄才伟略，赵匡胤君临天下，听说过南唐大小周后，知道后蜀花蕊夫人。　　中原群雄割据，北方契丹虎视眈眈。　　风云际会，天翻地覆之际，史从云跟着只长肌肉不长脑的大爹，该如何在乱世中谋存。　　一步步从胸无大志，只想苟全性命于乱世的小人物成长为气吞天下的雄主......　　（主角比较不守规矩，卫道士误入）　　",
    "name": "五代河山风月"
  },
  {
    "author": "克里斯韦伯",
    "intro": "　　　　唐高宗显庆五年（公元660年），唐神丘道行军大总管苏定方率军渡海灭百济，生俘百济义慈王，在百济故土建立了大唐熊津都督府，对高句丽形成了南北夹击之势，从大业七年（公元605年）隋炀帝出兵征辽起，断断续续长达半个多世纪的征辽之役终于看到了胜利的曙光。　　然而，苏定方刚刚将百济王室献俘于长安，百济就烽烟四起，王室疏宗鬼室福信与僧人道琛从倭国迎回为质的王子扶余丰璋，发动了复国运动，倭人也乘机出兵半岛，企图恢复“任那四郡”的故土，而接任熊津都督的名将王文度刚下船就暴病而亡，而盟友新罗态度暧昧，唐在百济的统治岌岌可危。　　在此危急存亡的关头，来自千年后的穿越者王文佐挽狂澜于既倒，完成了隋唐数代君主的夙愿，报数十万中原子弟父兄之仇，将海东之地化为大唐疆土，而这一切仅仅是开始，天下走向了另外一条路。　　",
    "name": "霓裳铁衣曲"
  }
]