[
  {
    "author": "夜星月语",
    "intro": "　　洪武元年，奉天殿上，龙椅上的明太祖朱元璋一挥手，礼部尚书捧起册封诏书宣读起来 奉天承运皇帝、诏曰：朕之长子朱标，为皇后所出，宗室首嗣，天资粹美，品格贵重，兹恪遵初诏，载稽典礼，俯顺舆情，谨告天地，宗庙，社稷，授以册宝，立为皇太子，正位东宫，以重万年之统，以繁四海之心。　　布告天下，咸使闻知！　　",
    "name": "大明第一太子"
  },
  {
    "author": "纨纨纨纨纨绔",
    "intro": "　　日月山河还在，大明江山永在！　　作为最后一个由汉人统治的王朝，　　大明本应闪耀出更加辉煌的光芒。　　但战争的失利和体制的错误却让这个王朝慢慢凋零。　　大明王朝后继有人，朱瞻垶要做的却更多了。　　",
    "name": "日月江山永为明"
  },
  {
    "author": "青青谷子",
    "intro": "　　穿越成宋钦宗第一天就被皇后怀疑。　　……　　做为如今的大宋皇帝，赵洹觉得，大宋这个世界古代史上最富庶的王朝不该拉胯　　",
    "name": "混在北宋当皇帝"
  },
  {
    "author": "病病大夫",
    "intro": "　　“刚才我说的话一定要记住！”　　“不好意思，我才穿越来一分钟，要不你再说一遍！”　　“我快不行了，完成任务才能得到解药，否则必死无疑，两日后去青楼……啊！”　　“喂喂，找谁接头啊？说完再挂啊！”　　陌生的世界，未知的朝代，遗失的记忆，不详的任务，萌新卧底楚牧有点懵。　　为了弄清楚前因后果，更为了拿到解药活命，楚牧决定振作起来去接头，结果还没出发，皇帝驾崩了青楼不开门！　　“苍天啊！老子不管，不开门老子翻也要翻进去接头！”　　楚牧没想到自己这一翻却翻进了一个大阴谋，稀里糊涂的进了皇宫坐上了龙椅。　　望着满朝文武对着自己磕头，楚牧一脸哀伤：“朕都登基了，这还怎么接头啊！”　　",
    "name": "朕都登基了，到底跟谁接头"
  },
  {
    "author": "抉望",
    "intro": "　　上元年穿越成章怀太子李贤，并逆袭成帝的故事。　　     请不要一味捧吹或者贬低武则天，各抒己见，不要吵架。历史说到底就是盲人摸象，就像无字碑，当事人尚且觉得自己功过皆有，后人就不要想着刻碑定论了。　　     不过，黑李治的我敲你昂！　　",
    "name": "逆袭从上元开始"
  },
  {
    "author": "周星河不会开车",
    "intro": "　　汽车维修工穿越成为大明仁宗第五子朱瞻墡，三次监国三过皇位而不坐。　　瓦剌也先看着浩浩荡荡的大明军队哀嚎：“为何明军有坦克。”　　哥伦布望着停在北美洲的驱逐舰陷入了沉思。　　百年战争中的英法看到手持步枪的明军一声不吭。　　某社畜汽车修理工哀嚎：“别再叫我监国了，我只想做个快活王爷”　　回到鼎盛大明发动工业革命，在蒸汽升腾中大明扬帆远航。　　",
    "name": "蒸汽大明：别再叫我监国了"
  },
  {
    "author": "五叔在此",
    "intro": "　　四海皇风被，千年德水清；　　戎衣更不著，今日告功成，　　回看秦塞低如马，渐见黄河直北流。　　天威直卷玉门塞，万里胡人尽汉歌！　　四海皇风被，千年德水清；　　戎衣更不著，今日告功成。　　主圣开昌历，臣忠奉大猷；　　君看偃革后，便是太平秋！　　一首秦王破阵乐，激起心中豪情万丈，恨不能生在那个灿烂时代，贡献自己的力量，让世界都在大唐铁骑下颤抖，可惜…………　　",
    "name": "大唐称王"
  },
  {
    "author": "葡萄无牙",
    "intro": "　　19世纪中叶，华人淘金者在北美大陆风云激荡中趁势而起，建立圣唐，再创海外华人辉煌篇章。　　",
    "name": "狂野北美1846"
  },
  {
    "author": "听风煮雨夜",
    "intro": "　　1659年，郑成功发动的北伐南京之战功败垂成，十数万郑氏精兵损失殆尽，华夏复兴最后的希望好似也被风吹雨打去……　　伴随着一个个英雄人物的落幕，坚持抵抗十余年的南明政权即将覆灭。　　华夏天倾，河山沦陷胡尘，腥臊遍地，金钱鼠尾，衣冠不存，汉人再次沦为下等人，好似已经成为定局！　　这一年，一个年轻人来到了这个时代，他抬头看向北方，发出振聋发聩的声音。　　“康麻子，老子要让你提前二百年体验一下什么叫做坚船利炮！”　　",
    "name": "大明之南洋再起"
  },
  {
    "author": "非生1",
    "intro": "　　在未知的影响下，君士坦丁十一世拥有了来自后世的知识，凭借这些这些知识阻止了罗马帝国的衰败，并将罗马帝国重新推向巅峰，主宰世界格局，“罗马治下的和平”必将再次重现！　　",
    "name": "罗马的复兴之旅"
  },
  {
    "author": "抓住黎明",
    "intro": "　　        一六四一年是一个有趣的年份，对于崇祯皇帝而言这是大厦将倾的崇祯十四年。对于皇太极而言这是他人生的最后首秀，在他之后是大清的崇德六年。而对于农民军们来说这是此刻还是黎明前的寒冷，哪怕再不过数年之后他们就将建立一个新的政权。　　        但无论怎么说，对于左晋一行人来讲一六四一年不过是苦难开始的年份，在以后他们这一伙溃兵还将被撵到更多的地方。　　",
    "name": "明末一溃兵"
  },
  {
    "author": "姒荒",
    "intro": "　　那一年，卫鞅入秦。　　与此同时，一个少年于少梁役中醒来。　　",
    "name": "我在大秦长生不死"
  },
  {
    "author": "云先觉",
    "intro": "　　宣德三年，一个后世的灵魂跌跌撞撞的来到了这个历史上不曾存在的朝代，魂入红楼，眼前富埒陶白，尊荣已极的宁荣二府实则千疮百孔，濒临崩塌，外部局势也不稳定，南部各府县土著作乱，不服王化，东部沿海各地倭寇登陆，烧杀抢掠，北部蒙金环伺，虎视眈眈，可以说是内忧外患，既然上天给了这样一个机会，贾瑜定要在这个风雨飘摇的时代搏出一片属于自己的天地。　　风吹秋草黄，隐隐现刀枪。手持天子剑，金甲束鱼肠。随从十万骑，出塞御虎狼。举目八万里，谈笑平大荒。　　",
    "name": "我为红楼来"
  },
  {
    "author": "陈证道",
    "intro": "　　一场核潜艇事故，让高不凡穿越到了隋朝大业七年，成为渤海郡飞鹰马场的少场主，本以为会一辈子当个养马的富二代，岂料隋帝杨广一声令下，征发百万大军东征高丽，一个富裕强大的帝国从此走上了末路，高不凡也随之开启了其不凡的人生……　　——身处乱世，我终将不凡。　　",
    "name": "隋末扬旌"
  },
  {
    "author": "炸一份薯条",
    "intro": "　　朱佩琪重生在了朱由检身上。　　登基那天，他发现自己可以在并夕夕上买东西。　　于是再也不怕自己会挂在歪脖子树上了。　　黄台吉的命运改变了。　　李自成的命运改变了。　　大明多了许多二等公民。　　猴子、阿三。　　喔，还有三等。　　阳光彩虹小白马。　　",
    "name": "崇祯的网购系统"
  },
  {
    "author": "三头蛇王",
    "intro": "　　那一年，伪周国都昆明被围。　　那一年，二十八岁的康熙帝拔剑四顾，除台湾一隅，海内再无束发之黎庶。　　那一年，同样二十八岁的马仲英在大清安亲王岳乐的眼皮子底下发下最后的誓言，好男儿留什么辫。　　",
    "name": "好男儿留什么辫"
  },
  {
    "author": "漫客1",
    "intro": "　　靖天下，安人心，是为靖安。　　——————————　　江都府甘泉书院，学子陈清被人殴杀。　　同窗沈毅莫名蒙冤坐罪，于县衙之中被衙差棒打至濒死。　　阴冷的大牢之中，年轻的沈毅含冤而死，另一个陌生的灵魂在他的身体里苏醒。　　两个灵魂融为一体，成为了一个崭新的沈毅。　　县衙大牢里，崭新的沈毅睁开眼睛，他还没有来得及开始观望这个时代，就不得不面临身上的天大麻烦。　　一桩几乎已经板上钉钉的命案。　　已有三本二百万字以上的老书《将白》《无双庶子》《昭周》，都是架空历史类，书荒的朋友们欢迎移步一观！　　",
    "name": "靖安侯"
  },
  {
    "author": "键盘战斗家",
    "intro": "　　穿越红楼，唐清安成为被薛家收养的孤儿。　　在扬州和黛玉同船入京，因为舅舅乌进孝得以拜入贾府。　　他本可衣食无忧，就此享受。但他还是选择了另一条路。　　从百户开始，镇守一方安定！辽东五百万生民，迎来了久违的太平。　　",
    "name": "红楼从辽东开始"
  },
  {
    "author": "风少羽",
    "intro": "　　穿越到了天启二年　　发现自己成了相声角色张好古　　从此朱由校多了一个师傅。　　从技术上带着他搞各种奇奇怪怪的小发明。　　从政治上带着他搞新政，搞变法。　　不知不觉，朱由校返祖现象越来越严重。　　杀狗官，废宗亲，绝勋贵，灭建奴　　大明的版图不知不觉就超越了巅峰。　　朱由校：我本来就想当一个木匠皇帝，怎么就成千古一帝了？　　张好古：因为有我！　　",
    "name": "大明：我，调教木匠皇帝"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "非7",
    "intro": "　　穿越北美1400年，距离美洲被发现还有92年。留给周黎安的时间还很充裕。　　更别提他还拥有一个死要钱却很厉害的系统。　　系统的建议是：【亲，试想一下吧，当殖民者登岸后发现，等待他们的竟然是AK47，那一定是一副世界名画…还等什么？赶紧充钱啊！】　　",
    "name": "开局北美1400年：正在建国"
  },
  {
    "author": "苏怀民",
    "intro": "　　苏木穿越到东汉末年，开局一把弓，活在流民中。　　刚醒来就要被游侠儿劫粮，想要逃走还要被狼群围攻，还好关键时刻他觉醒了城市建设系统。　　【天赋-城主：流民吸纳+20%，粮食收益+20%，城池建设+20%】　　不是战斗天赋，只能猥琐发育不要浪了。　　他在大汉到草原的商路上建立新城喊出“此路是我开，此树是我栽，要想过此路，留下买路财”。　　过路的商队花钱就能享受吃喝玩乐一条龙的服务。　　苏木：我跟你们说，我真的被一条龙服务过，那服务……。　　鲜卑不服，就打服，匈奴不服就灭族，活在马厂和羊毛厂的胡人才是好胡人。　　董卓进京，他种田；诸侯讨董，他种田，诸侯混战，他种田，官渡之战，他不种田了。　　十年发展无人识，一举出兵天下知。　　袁绍被偷鸡，气死了　　曹操被偷鸡，气病了　　郭嘉：吾之智不如苏木也。　　吕布：悔不听苏木所言也。　　高顺：我的兄弟叫苏木。　　蔡琰：夫君……　　苏木：我只想身边的人不要再受苦了　　",
    "name": "我在三国建座城"
  },
  {
    "author": "小鱼的命运",
    "intro": "　　穿越南美爽不爽？朱先海的答案是非常爽，毕竟，十九世纪的南美还是群怂争霸，还是遍地土老帽，潘帕斯大草原还是一片处女地……一艘华工船的到来，让朱先海走了从未设想过的道路。　　 “亚美利加的大枭怂们，你华工爷爷来了……”　　",
    "name": "开局推演，美利坚大亨"
  },
  {
    "author": "圣诞稻草人",
    "intro": "　　我看到唐高祖李渊在太极宫内犹抱琵琶半遮面……　　        我看到万王之王李世民在两仪殿内被骂的像个龟孙……　　       我看到隐太子李建成为了争皇位急的跳脚……　　       我看到平阳公主李秀宁巾帼不让须眉……我看到罗士信勇冠三军……　　我看到秦叔宝技压群雄……　　       我看到尉迟恭百分百空手夺马槊……　　 我看到了大唐所有的弄潮儿，他们也看到了我，还得听我的。　　 您问我是谁？　　 那您得看书，可劲儿看，看完记得收藏、投票、评论……打赏（嘿嘿嘿）。　　",
    "name": "满唐红"
  },
  {
    "author": "端阳.CS",
    "intro": "　　明正统十四年，八月　　瓦剌大军围二十万明军于土木堡，苏成穿越而来。　　黑烟蜿蜒，开始模拟　　午时，瓦剌骑兵奔驰而过，弯刀雪亮……　　【你死了】　　模拟结束　　",
    "name": "从土木之变开始模拟天下"
  },
  {
    "author": "黄羊儿",
    "intro": "　　秦墨穿越大秦，发迹于卒伍，运筹于朝堂。　　始皇亲封镇国侯，食邑十万户，兼领右丞相，掌帝国权柄。　　因蓄养数千宾客童仆，惨遭廷尉李斯参劾。　　始皇帝与满朝文武来到镇国侯府求证，却发现秦墨是在倾家荡产为大秦培养莘莘学子。为此，秦墨住的是茅屋，吃的是隔夜饭，好不凄惨。　　始皇嬴政痛心疾首：“额滴爱卿啊，你乃大秦彻侯，官至丞相，朕一人之下，万万人之上，怎能如此苛待自身？贪一点吧，没事的，我大秦不允许有这么穷的宰相！”　　秦墨默默展开世界地图——　　“皇帝，大秦也穷啊。你看这次，咱们打哪？”　　",
    "name": "大秦：最穷宰相，始皇求我贪污"
  },
  {
    "author": "恐怖伊凡",
    "intro": "　　基辅罗斯的政治游戏永远都是那么残酷，从开创王朝的留里克到走上巅峰的智者，毒药、匕首与刀剑总是在阴影里若隐若现。　　来自后世的灵魂成为了留里克的王子，他前行于那血腥辉煌的道路，而罗斯君王的时代亦拉开了帷幕。　　",
    "name": "罗斯君王"
  },
  {
    "author": "风啸木",
    "intro": "　　       崇祯二年。　　苏河穿越大明，成为陕西断粮的佃户。　　鼓动人心，揭竿而起，明失其鹿，天下共逐之。　　杀士绅，贷田地。发债券，搞教育。兴工业，练强兵。　　推翻明朝，剿灭鞑虏。　　",
    "name": "明末逐鹿天下"
  },
  {
    "author": "雁九",
    "intro": "　　都说给皇帝做媳妇难，　　其实，给皇帝当儿媳妇也不容易,　　尤其是正值盛年的皇帝！　　带着我的冤种老公，沉浸式见证“九龙夺嫡”。　　（本文日常系，生活流）　　",
    "name": "我的公公叫康熙"
  },
  {
    "author": "鱼窝",
    "intro": "　　19世纪中叶，美国加利福尼亚，一代背井离乡淘金华人的奋斗史。　　",
    "name": "1850美洲黄金大亨"
  },
  {
    "author": "肥鸟先行",
    "intro": "　　《大唐风云》火热内测中！　　在《大唐风云》游戏里，只要你足够努力，就可以从搬砖、送信的炮灰，升级为指挥万军作战的将军，统领一方的太守。　　你问我怎么才能成功？当然是肝了啊！　　这是一款伟大的即时战略游戏，一款伟大的模拟经营游戏，更是一款伟大的角色扮演游戏。　　穿越到安史之乱后中唐的李炎，解锁了召唤系统，能够召唤名为“玩家”的生物。　　安禄山劫掠两京，吐蕃回鹘蠢蠢欲动，边镇节度使叛心渐起。　　只看李炎如何挽天倾！　　",
    "name": "再造盛唐从召唤玩家开始"
  },
  {
    "author": "牧尘客",
    "intro": "　　跌下山崖醒来，徐晨发现身边竟然是一群光屁股野人。　　茹毛饮血，男女群居也就罢了，他们睡觉竟然还磨牙、打呼噜，吃饭放屁，拉屎不洗手……　　徐晨发誓要把这群原始改造成讲文明讲礼貌有理想有抱负的新时代野人。　　于是他化身搓绳氏、编筐氏、耕田氏、造屋氏，带领原始人战天斗地。　　为了纪念自己伟大成就，他把每一项成功，都写成了日记。　　交流群:560559202（喜欢本书的朋友可以加）　　",
    "name": "原始人日记"
  },
  {
    "author": "羲和晨昊",
    "intro": "　　鲁襄公三十一年，周王室内乱，魂穿而来的李然，原本在图书馆的铁饭碗，丢了！原本最要好的朋友，死了！大好的仕途，没了！自己还被迫流亡，真是惨！惨！惨！　　这一年，鲁襄公刚去世，郑国子产正在改革，晋国六卿明争暗斗，齐景公蠢蠢欲动，南边的楚灵王的一场弑君大戏即将开始……　　这年头可真够乱的，不过没事，谁让这时代遇上我呢？　　我，李然，我在春秋不当王　　————————————————————　　本故事改编自《左传》，如有雷同实属巧合　　————————————————————　　书友群：926230149，如书友们有任何的意见和建议，欢迎前来斧正。　　",
    "name": "我在春秋不当王"
  },
  {
    "author": "我的长枪依在",
    "intro": "　　待到秋来九月八，我花开后百花杀；冲天香阵透长安，满城尽带黄金甲。黄巢振臂，昔日震烁古今的大唐王朝走向覆灭，五代十国乱世开启，金戈铁马寻常事，是非成败转头空。　　在汹涌浪潮的末尾和高潮，后周北宋之间那些年，史从云早知道周世宗雄才伟略，赵匡胤君临天下，听说过南唐大小周后，知道后蜀花蕊夫人。　　中原群雄割据，北方契丹虎视眈眈。　　风云际会，天翻地覆之际，史从云跟着只长肌肉不长脑的大爹，该如何在乱世中谋存。　　一步步从胸无大志，只想苟全性命于乱世的小人物成长为气吞天下的雄主......　　（主角比较不守规矩，卫道士误入）　　",
    "name": "五代河山风月"
  },
  {
    "author": "克里斯韦伯",
    "intro": "　　　　唐高宗显庆五年（公元660年），唐神丘道行军大总管苏定方率军渡海灭百济，生俘百济义慈王，在百济故土建立了大唐熊津都督府，对高句丽形成了南北夹击之势，从大业七年（公元605年）隋炀帝出兵征辽起，断断续续长达半个多世纪的征辽之役终于看到了胜利的曙光。　　然而，苏定方刚刚将百济王室献俘于长安，百济就烽烟四起，王室疏宗鬼室福信与僧人道琛从倭国迎回为质的王子扶余丰璋，发动了复国运动，倭人也乘机出兵半岛，企图恢复“任那四郡”的故土，而接任熊津都督的名将王文度刚下船就暴病而亡，而盟友新罗态度暧昧，唐在百济的统治岌岌可危。　　在此危急存亡的关头，来自千年后的穿越者王文佐挽狂澜于既倒，完成了隋唐数代君主的夙愿，报数十万中原子弟父兄之仇，将海东之地化为大唐疆土，而这一切仅仅是开始，天下走向了另外一条路。　　",
    "name": "霓裳铁衣曲"
  },
  {
    "author": "北宫释藏",
    "intro": "　　这里是12世纪，蒙古高原上正酝酿着恐怖的风暴，江南水乡赵宋官家却在歌舞升平，醉生梦死！　　金国、蒙元、南宋、西辽、西夏、高丽、吐蕃、大理，花剌子模等强国林立，割据一方，称霸海内！　　且看主角如何横扫诸国，一统宇内，挥天下之兵戈，集弓马之纵横！　　",
    "name": "金圣祖"
  }
]