[
  {
    "author": "南山有龙",
    "intro": "　　魂穿朱祁镇，开局土木堡。　　    第一次当皇帝，没啥经验，唯有一条，绝不做叫门天子！　　    亲率大军硬刚瓦剌也先，杀出一条血路，正统皇帝之名，响彻漠北。　　    除奸佞，立贤臣，攀科技，谋发展，强军事，扬国威。　　    凡日月所照，江河所至，皆为我大明国土！　　    朱祁钰：“皇兄威武，真乃我大明战神是也！”　　    朱祁镇：“你才战神，你全家都是战神！”　　",
    "name": "开局土木堡，大明战神有点慌"
  },
  {
    "author": "克里斯韦伯",
    "intro": "　　　　唐高宗显庆五年（公元660年），唐神丘道行军大总管苏定方率军渡海灭百济，生俘百济义慈王，在百济故土建立了大唐熊津都督府，对高句丽形成了南北夹击之势，从大业七年（公元605年）隋炀帝出兵征辽起，断断续续长达半个多世纪的征辽之役终于看到了胜利的曙光。　　然而，苏定方刚刚将百济王室献俘于长安，百济就烽烟四起，王室疏宗鬼室福信与僧人道琛从倭国迎回为质的王子扶余丰璋，发动了复国运动，倭人也乘机出兵半岛，企图恢复“任那四郡”的故土，而接任熊津都督的名将王文度刚下船就暴病而亡，而盟友新罗态度暧昧，唐在百济的统治岌岌可危。　　在此危急存亡的关头，来自千年后的穿越者王文佐挽狂澜于既倒，完成了隋唐数代君主的夙愿，报数十万中原子弟父兄之仇，将海东之地化为大唐疆土，而这一切仅仅是开始，天下走向了另外一条路。　　",
    "name": "霓裳铁衣曲"
  },
  {
    "author": "上山打老虎额",
    "intro": "　　明朝永乐年间。　　张安世不学无术，罪恶滔天。　　他的姐夫是太子？噢，那没事了！　　",
    "name": "我的姐夫是太子"
  },
  {
    "author": "因卿不定",
    "intro": "　　公元571年（北齐武平二年）　　一代军神李靖才刚刚降临人间，罗马皇帝查士丁二世便撕毁了与波斯人的契约。　　默罕默德还尚在襁褓嗷嗷待哺，高加索突厥与萨珊王朝的战争却已经一触即发。　　而从棺椁活过来的琅琊王高俨，还在兄长的帮助下发动他人生中的第二次政变。　　",
    "name": "皇兄何不禅位"
  },
  {
    "author": "不屈青铜",
    "intro": "　　我叫荀潇，一个穿越者，身在曹营，浑浑度日。　　在曹营喂马，撰写文书，管理后勤，按部就班，兄长荀彧，老侄子荀攸，都觉得我是个混吃等死的族人。　　但我不觉得难过，我有自己的精神依托，从很久之前开始，我就和一直在外地居住的青梅竹马互相写信，彼此鼓励，情话撩心，点缀日常。　　…　　我是曹操，志在天下。　　我要成就大汉不朽功业，扶天穹之将倾。　　但最近，收到一封错寄的信，信中之言不堪入目脸红不已！　　若被我查出来是谁，我必杀之！　　嗯？等等……此信说兖州除贼十分简单？！诶？好像可以白嫖计策……　　……　　几经思索，曹操面开始写信。　　",
    "name": "三国：佛系谋士，被曹操偷看书信"
  },
  {
    "author": "木允锋",
    "intro": "　　穿越到了一个暴君的时代怎么办？　　当然是告诉他，拉倒吧，你的帝国早亡了！　　",
    "name": "我与暴君相伴的日子"
  },
  {
    "author": "荀焱",
    "intro": "　　朱瞻圭穿越大明朝，成为了仁宗朱高炽的儿子。　　他的出现，一改大明的做事风格，让大明提前数百年，踏上了殖民全球，走向球长的道路。　　他用圣人家族的覆灭，创建了新学一派。　　他站在十几万窝瓜尸骨之上，遥望国土，立碑告祭冤死亡灵。　　他用坚船利炮，轰开了西方的大门。　　面对西方之人提出的和平，他只是冷冷一笑。　　“以和为贵，抱歉，本殿下不喜欢！”　　“本殿下就喜欢拿着大炮顶着你们的脑袋，看着你们跪在我面前，眼含怨恨恐惧，还要谦卑讨好我的样子！”　　",
    "name": "我大明二皇孙，开局挣下一亿两"
  },
  {
    "author": "墨色江南",
    "intro": "　　朱瀚穿越元末，发现自己老哥竟然是大明开国皇帝朱元璋，开局一个碗，创造大明朝的天命主角！　　不过貌似穿越的有点早，现在的老哥还是一个碗阶段！　　而他也开启了签到系统，地位越高，签到的东西越好！　　于是……朱瀚便怂恿起自己老哥：“哥，和尚没前途，咱们造反吧！”　　",
    "name": "大明：哥，和尚没前途，咱造反吧"
  },
  {
    "author": "比萨饼",
    "intro": "　　    金朝将灭，困兽犹斗。　　    蒙古新兴，虎视眈眈！　　    没有牧场，火器不靠谱，更没有老爷爷，不能签到，将要面对呼啸南下的蒙古铁骑，史上最强的骑兵！身边却是防你胜过防贼的赵官家与擅长背刺的文官、还有嗜好临阵脱逃卖队友的武将，孟家小郎孟之祥只觉得亚历山大。　　    别无退路，只有狠狠地干，对自己狠，对自己人狠，对敌人更要狠！　　    如此，俺就赢得了全世界。　　    ******　　    本书又名《我四叔名叫孟珙》、《论我学到的机动防御之术》和《贯彻“杀一个够本，杀二个有赚”的铁血精神》、《造反定理N条》……　　    求支持，求收藏！　　    另有《大明之雄霸海外》、《建设盛唐》两本合计九百万字完本老书，老作者更新稳定，信誉保证，等不及的不妨看看。　　",
    "name": "狠宋"
  },
  {
    "author": "下雨我带刀",
    "intro": "　　少年魂穿战国末期，身处于齐，生来饱受质疑、暗讽。　　幸两世为人，故能见亡魂。　　然战国七雄，六国之“功”，无非世袭罔替，权贵之物。　　本以为了此一生，他很难撕碎他人对自己的轻视，封卿拜将。　　未曾想在一次机缘巧合之后，他竟取代一名死人，去到了秦国。　　“功名利禄，我入秦，求个‘功’！”　　.......　　本书又名【摊牌了嬴政，我是间谍】【齐人秦将】【齐王想杀人】【齐王被气晕了】　　",
    "name": "秦功"
  },
  {
    "author": "最夜花",
    "intro": "　　好色贾琏被穿越，改命改运改成龙，多情多义多智商。　　步步为营，想要为所欲为，你就得变强大。　　勾心斗角，想要拥有更多，你就得心机深。　　只想要无脑爽？滚！老子的套路，傻子不会懂。　　改财运，改官运，改荣宠，改生死　　做巨富，做家主，做权臣，做皇帝……　　在贾琏看来，都不及把女强人老婆改成“绕指柔”。　　斧劈秦可卿的棺材板，霍霍大观园的总布局；　　强改贾政的姨娘排序，强抢林黛玉的绣花鞋……　　这些都能影响气运，能否得到一个圆满的《红楼梦》？　　",
    "name": "我在红楼改气数"
  },
  {
    "author": "长安归故李",
    "intro": "　　“人生真短，如此江山，岂不让人留恋......”　　戎马一生的永乐大帝最终在他最爱的战马上闭上双眼。　　“好想再来一世，我必亲率铁骑，踏尽四海，再度封狼居胥.......”　　闭眼阴阳两隔，再睁眼已是东汉末年。　　汉室凋零，百姓民不聊生！　　看着眼前正欲分食汉室疆土的曹操，董卓，袁绍，刘备，孙权......　　朱棣长剑一挥，再度喊出了：　　“日月山河永在，大汉江山永在！”　　自此日月所照之处，皆归汉土！　　",
    "name": "朱棣穿越汉少帝"
  },
  {
    "author": "乖怂小明",
    "intro": "　　武德二年末，柏壁之战即将爆发，王运刚入大唐。　　没想到自己竟是李渊嫡亲外甥，李世民的嫡亲表弟。　　什么，还算是在窦皇后膝下长大的？　　这关系，再加上李渊护犊子与任人唯亲的性子……　　啧……这个大唐，那不放开了耍？　　",
    "name": "人在大唐，开局无双"
  },
  {
    "author": "灭了的星",
    "intro": "　　公元223年，章武三年三月，永安宫。汉昭烈帝刘备病逝。终年六十三岁。　　迷离之际，忽然刘备听见耳边有个妇人开口说道：“大郎……你就喝了它吧！”　　“宋家小儿！若是某在知道汝害人母，而用其子。必定杀汝！”　　“吴用！你外貌忠厚，内藏奸诈！某岂能用你！”　　“久慕‘金剑先生’之名，今日相见，却无以为敬。某虽不才！在剑术方面略有心得。愿向足下讨教一二！”　　“我是刘玄德！大汉朝的领袖！”　　",
    "name": "刘备：我的兄弟叫武二"
  },
  {
    "author": "孑与2",
    "intro": "　　过往作品《唐砖》《大宋的智慧》《银狐》《汉乡》《明天下》《我不是野人》本本经典，欢迎阅读。　　天下人，天下事，都不过是我大唐人餐桌上的一道道菜肴。　　虽然原始的食材便具有食物原始的风情，云初还是认为，最美味的食物还是需要经过分割，烹调，处置，最后端上桌的食物才是最符合大唐人肠胃的食物。　　清蒸，红烧，爆炒，炖煮……天下有多少事，庖厨便有多少种烹调手段。　　不论是高句丽，突厥，吐蕃，吐谷浑，薛延陀，铁勒……还是长鲸，猛虎，巨鲨，饿狼，在大唐这个熔炉铁锅里都能烹调出绝世美味……　　再加上李治，武瞾，长孙无忌，褚遂良，李绩，程咬金等等绝世调料，不论是色香味总会有一样让你难以忘怀。　　      云初希望这样的豪华宴会上，绝对应该有自己的一个座位 ！　　现如今，美味已经烹调完毕——云初铺好餐巾，拿起割鹿刀，双眼微闭，准备享受一顿前所未有的大餐，以满足自己饥渴的肠胃。　　",
    "name": "唐人的餐桌"
  },
  {
    "author": "想要万订",
    "intro": "　　高要穿越到神话世界，他慌了，他不想变成太监。　　在穿越之时他抱住了易小川。　　可这样真的能改变他的命运？　　",
    "name": "大秦：我高要君临天下"
  },
  {
    "author": "可大可小",
    "intro": "　　现代法医穿越到南宋临安，他能改变历史吗？能拯救民族吗？　　",
    "name": "南宋第一密探"
  },
  {
    "author": "痴客而已",
    "intro": "　　这一年，东京城内，道君皇帝正揣摩着廋金体，搜刮着天下奇石。　　这一年，白山黑水之间，一个彪悍的民族已经迅速崛起。　　这一年，黑三郎刚刚当上押司，方教主高呼着摩尼教；田虎还是个破落猎户，王庆正在段家倒插门。　　这一年，山东地界独龙岗上，一位现代青年望着北宋末年的烟火人间，种下了一个力挽天倾的理想！！　　",
    "name": "水浒：开局迎娶扈三娘"
  },
  {
    "author": "何时秋风悲画扇",
    "intro": "　　大明前期，永乐盛世、仁宣之治……景泰中兴……成化中兴。　　省略号是什么玩意儿？　　一个大明战神。　　一个堡宗。　　同一个货！　　……　　……　　朱见济在东宫一觉醒来，身为太子，人间大有可为。　　然而堡宗很折腾。　　书友群：421096750。　　",
    "name": "堡宗别闹"
  },
  {
    "author": "寂寞剑客",
    "intro": "　　老兵朱高远，穿越成为吊死煤山的崇祯皇帝。　　凭借熟知的历史知识及高超的战术指挥能力，率领千余残部成功的从朝阳门溃围而出。　　继而出人意料转进燕山，躲过流贼大军追剿。　　继而设计兼并了吴三桂派去劫驾的一千夷丁。　　一片石大战爆发后，又率领两千明军长驱南下。　　流贼惨败退出北京，建奴南下，朱高远凭借着”结硬寨、打呆仗“的战术死守黄淮防线。　　形成相持，下诏勤王。　　天下兴亡，匹夫有责。　　铮铮士子，共赴国难。　　一寸山河一寸血，十万生员十万兵！　　",
    "name": "崇祯大明：从煤山开始"
  },
  {
    "author": "a去年今日此门中",
    "intro": "　　开局就造了李世民的反。　　还好还好，李佑也是有系统的人。　　可以从历史中抽取历史人物的技能。　　李世民，就等着李佑席卷关东，杀上长安，夺了你的鸟位。　　只是这系统怎么抽的都是这种东西：　　 -特殊武将•飞将军孙元良-　　       -特殊武将·大明战神朱祁镇-　　       -特殊武将•忠心耿耿吴三桂-　　不要什么都往DNA里面刻啊！　　",
    "name": "开局造了李二的反"
  },
  {
    "author": "格鱼",
    "intro": "　　穿越北宋重和元年，山东清河县穷书生，他姓王，他的邻居武大郎。　　",
    "name": "我姓王，我的邻居武大郎"
  },
  {
    "author": "云开月圆",
    "intro": "　　穿越为曹操长子曹昂，他有一个替父做贼的梦想。　　奈何现在曹氏基业刚刚起步，老爹正为了夺取东郡而发愁。　　于是他只能被迫营业，实现一个小目标，先拿一个郡……　　【PS：正经历史爽文、无系统、不签到】　　",
    "name": "家父曹操，字孟德"
  },
  {
    "author": "杂号小兵",
    "intro": "　　孙磊莫名其妙穿越到了水浒世界，梁山迎来了新的话事人，搞社团我是认真的！　　",
    "name": "水浒话事人"
  },
  {
    "author": "夜尽长",
    "intro": "　　天宝三载，王忠嗣大破突厥左厢，药逻葛等十一部归附大唐；玄宗纳杨太真入宫，是为贵妃；大唐歌伎许合子声传九陌，名动天下；安禄山得玄宗宠信，平步青云；裴宽遭李林甫构陷，贬谪睢阳；土地兼并愈演愈烈，流民饿殍千里……　　这一年，是大唐历史上繁花似锦的黄金年代，却也是最黑暗动乱的开端。　　恰在此时，一个来自后世的灵魂，阴差阳错之下，落入了一位大唐奴牙郎的身中。　　面对不久之后，即将到来的那一场浩劫，他究竟会选择独善其身，抑或是兼善天下？　　",
    "name": "大唐奴牙郎"
  },
  {
    "author": "天上小凤凰",
    "intro": "　　穿越平行时空的大唐，赵无疆也没想到，自己成了假太监，还混进了武媚娘寝宫。　　本来以为是九死一生的开局。　　可没想到……　　武媚娘：“小赵子，你替本宫好好监视皇上，本宫重重有赏！”　　唐高宗：“小赵子，你替朕好好监视王皇后，朕重重有赏！”　　王皇后：“小赵子，你替本宫好好监视武媚娘，本宫以后就是你的！”　　【恭喜宿主激活‘对不起，我是卧底’任务X3】　　【恭喜宿主获得绝学《葵花宝典》】　　赵无疆：“？？？”　　",
    "name": "媚娘，我是假太监，你还让我侍寝"
  },
  {
    "author": "北城二千",
    "intro": "　　1620年，这一年大明更换了三个皇帝，铁头娃努尔哈赤还在和熊廷弼死磕沈阳。　　东亚战场最精锐的白杆兵和戚家军才刚刚出发北上，局势尚好。　　卢象升埋头苦读，孙传庭还是小小知县。　　大小曹寂寂无名，东林党尚未变质。　　只是内朝党争再启，外朝西南土司将叛。　　父亲朱常洛初登大宝，兄长朱由校无心帝位。　　一声哀嚎，天子驾崩，妇人歹毒。　　要改天下命运，当从移宫案起……　　皇太极：“我大清远胜大明！”　　朱由检：“说完了？来人，放炮！”　　",
    "name": "家兄朱由校"
  },
  {
    "author": "万里天和",
    "intro": "　　李洪意外重生洪武初年，这时候，朱标还建在，朱元璋还不喜欢杀人。　　但身为后世之人，李洪知道，那一日终究会来。　　于是，他常劝身边的人赶紧辞官归乡。　　“诸位，辞官归乡吧，皇帝要杀人了，保命要紧啊。”　　“大明的官，狗都不做！”　　",
    "name": "大明第一能臣"
  },
  {
    "author": "榴莲护罩",
    "intro": "　　这是一个现代海员意外重生成巴西远征军士兵后，凭借自己的先知先觉，最终成为巴西最大财阀家族的故事。　　",
    "name": "重生巴西做财阀"
  },
  {
    "author": "七年之期",
    "intro": "　　让别人去打仗，你，幸运的奥地利，去结婚吧！战神能赐予你的，爱神也能赐予你。　　拿破仑战争的硝烟已经散去，曾经为欧洲带来和平的维也纳体系，已经千疮百孔。看似毫无波澜的和平表象之下，则是暗流涌动的时代漩涡，暴风之前的宁静。　　空气中弥漫着汗水蒸腾的雾气，呛人的黑烟让人难以呼吸，高雅的餐桌上，一群军人和穿着西装胖子正在你推我攘，饕餮着那名为世界的大餐，墙上挂着梵高的自画像，耳边萦绕着圆舞曲。突然音乐变成了进行曲，画面也转到战场，士兵们迈着正步的整齐队列，走向机枪铁丝网。一颗炮弹落在地面，硝烟过后无数骑兵冲向炮兵所在的阵地。伴随着巨大的噪音，一架木制飞机贴着地面飞过，之后急速拉升，冲破云层，光芒四射。　　",
    "name": "战争宫廷和膝枕，奥地利的天命"
  },
  {
    "author": "大罗罗",
    "intro": "　　穿越到了1825年　　发现自己变成了大明诸葛世家的一百零八爷诸葛为道！　　咦？1825年怎么会有大明？诸葛世家又是哪儿来的？本诸葛怎么一点都记不起来了？这条洪武大帝号蒸汽铁甲战列舰又是怎么回事？　　",
    "name": "1825我的新大明"
  },
  {
    "author": "星月长江",
    "intro": "　　穿越到明朝，成了朱棣的第四子，朱高燨用一枚爆仗，打响了他在大明朝的第一炮；　　从此，靖难之役，设立奴儿干都司、营建北京、浚通大运河、郑和下西洋，我无处不在……　　历史的车轮，从虞夏商周，到两宋元明，　　历经风雨，万千坎坷；　　每一任皇帝，面对历朝历代的兴衰荣辱，如履薄冰；　　朱高燨说，有我在，大胆干，　　有我在，大明王朝将红红火火，　　这片日出之地将永远免遭践踏；　　",
    "name": "大明：我，朱棣第四子"
  },
  {
    "author": "寒素子",
    "intro": "　　【主线】日常园子戏、众金钗互动为主，江湖之远、庙堂之高为辅。　　【自荐】李代桃僵，开局献祭通灵宝玉。贾敏未逝，携女随夫进京述职。　　【提示】在人设贴合原著的基础上，重新梳理人物关系和年龄，使之更加合理推动剧情演绎，请考究党和索隐派慎入。　　",
    "name": "红楼之挽金钗"
  },
  {
    "author": "青璃居士",
    "intro": "　　五代十国，马蹄声乱，百姓断肠！　　彼时柴荣还没即位，赵家兄弟仍是小卒，李后主还在装傻，大周后尚未入宫……　　然而一个大头兵蓦然睁开了双眼，他早已知道接下来发生的事情，而眼前的第一件事，便是如何在战场上活下去......　　书友交流群：　　653141756（无门槛，欢迎诸位历史爱好者）　　",
    "name": "烽火十国"
  },
  {
    "author": "学无纸净",
    "intro": "　　穿越了，贾环只想安安静静的当一个国公府的小透明，然而……　　他的实力实在不允许啊！　　",
    "name": "红楼之贾环厉害了"
  },
  {
    "author": "拾新",
    "intro": "　　先帝起于微末，扶将倾之汉室。　　后励精图治，使九州咸安，四夷宾服。　　其难有甚于高帝、世祖，功在千秋。　　臣诸葛亮表奏，上庙号中祖。　　……　　中平元年（公元184年），刘祈来到了这个时代，虽为宗室之后，然家道中落，父母早逝，一贫如洗，尚有幼弟妹需抚育。　　努力闻达于诸侯？　　一开始，作为清水亭的小亭长，他只盼苟全性命于乱世！　　",
    "name": "汉中祖"
  },
  {
    "author": "落寞的花生",
    "intro": "　　大学生秦宇去西北山区支教，坠崖到一个世外桃源的村落。全然不知情，他其实是穿越到了明朝开国之初。朱皇帝时常来和他讨论如何治国，皇子们跟他学习现代文化科学。　　很快，大明开始文艺复兴，开启工业革命。拥有了世界上最先进的火器，掌握了最先进的航海技术，成为世界上最强盛的封建王朝。　　他教出来的皇子们，也一个个都很成器。　　朱棣打到了欧罗巴。　　朱标打到了拉美。　　朱椿打到了南极。　　整张世界地图，都被涂上了大明的颜色。　　圆满完成支教任务的秦宇离开村子后，眼珠子都掉到了地上。　　",
    "name": "支教五年，大明成了日不落帝国"
  },
  {
    "author": "光荣小兔",
    "intro": "　　前世水浒一场大梦，今生红楼万里风云。　　读书？读个屁！　　哪有造反好玩！　　写什么八股，吟什么风月！　　惹急了我，直接砍了狗官脑袋，杀上金銮！　　北顾狼烟铁骑去，气吞万里如虹。血染征衣踏辽东。玉京依旧在，已非大明宫。　　脂粉堆里春意浓，不作锦绣文字，只把红颜当弟兄。大离多少事，看吾逞英雄！　　我鲁智深这一世的故事，便是一部情僧录！　　",
    "name": "红楼情僧"
  },
  {
    "author": "深蓝的国度",
    "intro": "　　建文帝磨刀霍霍，燕王苦苦支撑，一个来自数百年后的现代退伍军人，被迫卷入到纷争的历史大潮中，成为燕王的密探！为了生存，他奋起拼搏！　　斗北元密探开辟漠北情报网，斗锦衣卫鸠占鹊巢借鸡生蛋，顺势而为，因势利导，撕裂北元的态势凝聚自身的力量！　　靖难之役力挽狂澜，永乐朝开启身居高位，低调做事远离朝堂，暗地里借助锦衣卫把控局势，我的影响力潜移默化无处不在！　　马踏漠北中亚直至欧洲，舰队远航西洋南洋和美洲，一切为了开拓大明的思维、眼光，辉煌的大世，一代雄主，风云变幻的年代，有着风云人物的崛起，我是大明锦衣一密谍！　　",
    "name": "锦衣谍影"
  },
  {
    "author": "肉丝米面",
    "intro": "　　洪武二十四年，大明朝嫡子嫡孙朱允熥落水身亡，穿越复活。　　“朱允炆庶子也敢图谋大明皇位。”　　“蓝玉大将军是朕最信任的舅爷。”　　“锦衣卫权柄过重？那就接着扩编！”　　皇城门前，百官叩阙：“陛下，燕王乃反贼也！”　　朱允熥嗤之以鼻：“反贼？不！燕王乃是朕的征北大将军！”　　江山，美人，朕全都要！朱允炆滚一边去！　　",
    "name": "大明嫡子"
  },
  {
    "author": "醉饮美人膝",
    "intro": "　　红楼如此多娇，引无数男儿竞折腰，贾府四春相争艳，宝钗黛玉竞风流……数风流人儿，还在红楼。　　穿越成贾琮，利用自己的优势，改变自己的地位，改变贾府的命运，拯救一众金钗，一步一步走向人生巅峰。　　",
    "name": "红楼天骄"
  },
  {
    "author": "我怎么可能是曹贼",
    "intro": "　　高澄认为他的成功源自于自己不懈的努力，与他的父亲名叫高欢，并没有太大干系。　　本文玩梗较多，文风偏向幽默，多包涵。　　书友群：854398275　　",
    "name": "重生北魏末年"
  },
  {
    "author": "老白猪",
    "intro": "　　2022年，有学者谈到宋武祖赵枢，他说道：“诚然，宋武祖对内剿灭了宋江，方腊等叛贼，对外消灭了辽国，金国，西夏，罗殿国，大理国，自杞国等几十个国家，对大宋做出了巨大贡献。　　但是我们也需要看到宋武祖身上的缺点，他性格反复无常，且太过好杀，更有的甚至诛人三族，甚至是九族，很多时候甚至完全没有理由就把大臣杀了，这样的令人无法理解的癫狂行为，其实就是间歇性精神病的表现，所以宋武祖他就是个精神病患者。”　　会后，该学者被宋武祖粉丝套上麻袋，在厕所痛打一顿，变成了猪头。　　那么，这个备受争议的宋武祖赵枢，他又是一个怎样的人呢？要知道这个答案，那就来看这本书吧。　　，，，已有完本小说（明末小平民），和另一本在更小说（理宋），书荒的朋友可以先看，质量有保证。书友群六一九零四九二二七　　",
    "name": "疯宋"
  },
  {
    "author": "浓择胡作陪",
    "intro": "　　东晋咸和九年（334年），长沙郡公陶侃病故于樊溪。　　陶侃病故不久，陶家子孙就陷入了互相残杀，很快就一蹶不振。　　世人都叹息陶侃临终前没留下什么遗言，可他们不知道的是，陶公用他不成器的几个儿子，换来了一个从现代穿越而来的孙子！　　当陶旭睁开眼睛来到这个世界的时候，他的内心是拒绝的。永嘉南渡，五胡乱华，谁会愿意穿越来这个世道呢？可他来不及多想了，国舅爷庾亮的屠刀已经高高举起，门阀政治的大戏逐渐进入高潮……　　活下去，只是第一步。　　",
    "name": "窃晋"
  },
  {
    "author": "橙黄橘绿S",
    "intro": "　　穿越成一个19世纪的印第安人。阿美利加的镀金时代也即将到来……　　",
    "name": "印第安人要逆天"
  },
  {
    "author": "抓住黎明",
    "intro": "　　        一六四一年是一个有趣的年份，对于崇祯皇帝而言这是大厦将倾的崇祯十四年。对于皇太极而言这是他人生的最后首秀，在他之后是大清的崇德六年。而对于农民军们来说这是此刻还是黎明前的寒冷，哪怕再不过数年之后他们就将建立一个新的政权。　　        但无论怎么说，对于左晋一行人来讲一六四一年不过是苦难开始的年份，在以后他们这一伙溃兵还将被撵到更多的地方。　　",
    "name": "明末一溃兵"
  },
  {
    "author": "错刀如何",
    "intro": "　　一起来破死局吧！　　这是一个试错的游戏，　　也是一场华丽的梦境，　　跟着穿越而来的朱由检，　　看看是否能在这大厦将倾的明末，　　上演一场不死的传奇。　　",
    "name": "崇祯：十八路反军有我一支"
  },
  {
    "author": "风华爵士",
    "intro": "　　大唐武德三年七月，21岁的秦王李世民东征洛阳，一战擒双王的惊天好戏即将上演！　　这时，现代人夏雨穿越了，与李世民相遇在老君庙。　　依靠巧舌如簧和金手指，夏雨成功获封为军师，一个不一样的盛世大唐就此展开。　　夏雨说：我才是华夏第一军师，孙膑、张良、诸葛亮、刘伯温，都请靠边站！　　……　　起点元老级作者归来，曾经代表作《铁血大秦》《中国龙组》。　　",
    "name": "军师之王"
  },
  {
    "author": "浙东匹夫",
    "intro": "　　朱树人在北大国际关系研究所厮混多年，因为现代社会过于和平，他一身军事外交诈术谋略无处施展。　　苍天有眼，一夜之间他回到了崇祯十二年。这等乱世，毕生所学不就有用武之地了么！　　大明已然彻底病入膏肓。　　自己的身份只是区区一个秀才，连官都不是，用正常手段怎么来得及拯救大明？　　既然如此，只好不择手段了。　　——　　（本书是高智商计谋文，明末纯热血打打杀杀的已经太多了，相信老白们也看腻了，来点不一样的。本文也有争霸，但不会无脑热血）　　",
    "name": "国姓窃明"
  },
  {
    "author": "葡萄无牙",
    "intro": "　　19世纪中叶，华人淘金者在北美大陆风云激荡中趁势而起，建立圣唐，再创海外华人辉煌篇章。　　",
    "name": "狂野北美1846"
  },
  {
    "author": "天下白兔",
    "intro": "　　倒霉蛋刘海，穿越到了明末成为了困守大同的一个偏将，就在他感到绝望的时候，有一个金手指从天而降，让他看到了无穷的希望，并且向着这个希望不停的前进。　　",
    "name": "明末：来自未来的金手指"
  }
]