[
  {
    "author": "酸汤折耳根",
    "intro": "　　建文初年，燕王朱棣发动靖难之役，意欲推翻建文帝取而代之，正当他一路势如破竹，眼看就要大功告成，才发现自己早已落入建文帝设置的陷阱之中……　　若干年后——　　紫禁之巅。　　建文大帝：朕因大明而生，自当重铸这盛世乾坤！　　（已有百万字完本作品《穿越三国：这个阿斗不用扶》更新有保障，欢迎诸君品鉴！）　　",
    "name": "武锻大明"
  },
  {
    "author": "因卿不定",
    "intro": "　　公元571年（北齐武平二年）　　一代军神李靖才刚刚降临人间，罗马皇帝查士丁二世便撕毁了与波斯人的契约。　　默罕默德还尚在襁褓嗷嗷待哺，高加索突厥与萨珊王朝的战争却已经一触即发。　　而从棺椁活过来的琅琊王高俨，还在兄长的帮助下发动他人生中的第二次政变。　　",
    "name": "皇兄何不禅位"
  },
  {
    "author": "不屈青铜",
    "intro": "　　我叫荀潇，一个穿越者，身在曹营，浑浑度日。　　在曹营喂马，撰写文书，管理后勤，按部就班，兄长荀彧，老侄子荀攸，都觉得我是个混吃等死的族人。　　但我不觉得难过，我有自己的精神依托，从很久之前开始，我就和一直在外地居住的青梅竹马互相写信，彼此鼓励，情话撩心，点缀日常。　　…　　我是曹操，志在天下。　　我要成就大汉不朽功业，扶天穹之将倾。　　但最近，收到一封错寄的信，信中之言不堪入目脸红不已！　　若被我查出来是谁，我必杀之！　　嗯？等等……此信说兖州除贼十分简单？！诶？好像可以白嫖计策……　　……　　几经思索，曹操面开始写信。　　",
    "name": "三国：佛系谋士，被曹操偷看书信"
  },
  {
    "author": "木允锋",
    "intro": "　　穿越到了一个暴君的时代怎么办？　　当然是告诉他，拉倒吧，你的帝国早亡了！　　",
    "name": "我与暴君相伴的日子"
  },
  {
    "author": "十万伏特汪汪侠",
    "intro": "　　真理，只在大炮射程范围。　　尊严，只在剑锋之上。　　",
    "name": "明末，我拥有无限物资"
  },
  {
    "author": "荀焱",
    "intro": "　　朱瞻圭穿越大明朝，成为了仁宗朱高炽的儿子。　　他的出现，一改大明的做事风格，让大明提前数百年，踏上了殖民全球，走向球长的道路。　　他用圣人家族的覆灭，创建了新学一派。　　他站在十几万窝瓜尸骨之上，遥望国土，立碑告祭冤死亡灵。　　他用坚船利炮，轰开了西方的大门。　　面对西方之人提出的和平，他只是冷冷一笑。　　“以和为贵，抱歉，本殿下不喜欢！”　　“本殿下就喜欢拿着大炮顶着你们的脑袋，看着你们跪在我面前，眼含怨恨恐惧，还要谦卑讨好我的样子！”　　",
    "name": "我大明二皇孙，开局挣下一亿两"
  },
  {
    "author": "稻谷谋",
    "intro": "　　重生水浒世界，成为梁大衙内。没有系统薅羊毛，也没有金手指加成，梁玮唯一有的就是对水浒故事的了解，以及高于时代的视角。　　",
    "name": "水浒除恶"
  },
  {
    "author": "比萨饼",
    "intro": "　　    金朝将灭，困兽犹斗。　　    蒙古新兴，虎视眈眈！　　    没有牧场，火器不靠谱，更没有老爷爷，不能签到，将要面对呼啸南下的蒙古铁骑，史上最强的骑兵！身边却是防你胜过防贼的赵官家与擅长背刺的文官、还有嗜好临阵脱逃卖队友的武将，孟家小郎孟之祥只觉得亚历山大。　　    别无退路，只有狠狠地干，对自己狠，对自己人狠，对敌人更要狠！　　    如此，俺就赢得了全世界。　　    ******　　    本书又名《我四叔名叫孟珙》、《论我学到的机动防御之术》和《贯彻“杀一个够本，杀二个有赚”的铁血精神》、《造反定理N条》……　　    求支持，求收藏！　　    另有《大明之雄霸海外》、《建设盛唐》两本合计九百万字完本老书，老作者更新稳定，信誉保证，等不及的不妨看看。　　",
    "name": "狠宋"
  },
  {
    "author": "下雨我带刀",
    "intro": "　　少年魂穿战国末期，身处于齐，生来饱受质疑、暗讽。　　幸两世为人，故能见亡魂。　　然战国七雄，六国之“功”，无非世袭罔替，权贵之物。　　本以为了此一生，他很难撕碎他人对自己的轻视，封卿拜将。　　未曾想在一次机缘巧合之后，他竟取代一名死人，去到了秦国。　　“功名利禄，我入秦，求个‘功’！”　　.......　　本书又名【摊牌了嬴政，我是间谍】【齐人秦将】【齐王想杀人】【齐王被气晕了】　　",
    "name": "秦功"
  },
  {
    "author": "明王1566",
    "intro": "　　996社畜一觉醒来，成了明末太子朱慈烺，开局闯贼兵临城下，老朱家的江山眼看着要芭比Q了。　　幸好他觉醒了神级选择系统。　　“选择1，固守京师成功，奖励蒸汽机设计图纸。”　　“选择2，说服崇祯迁都，奖励步枪设计图纸。”　　“选择3，目标星辰大海，奖励内燃机图纸。”　　",
    "name": "大明：爹别上吊了，我们搞科技吧"
  },
  {
    "author": "最夜花",
    "intro": "　　好色贾琏被穿越，改命改运改成龙，多情多义多智商。　　步步为营，想要为所欲为，你就得变强大。　　勾心斗角，想要拥有更多，你就得心机深。　　只想要无脑爽？滚！老子的套路，傻子不会懂。　　改财运，改官运，改荣宠，改生死　　做巨富，做家主，做权臣，做皇帝……　　在贾琏看来，都不及把女强人老婆改成“绕指柔”。　　斧劈秦可卿的棺材板，霍霍大观园的总布局；　　强改贾政的姨娘排序，强抢林黛玉的绣花鞋……　　这些都能影响气运，能否得到一个圆满的《红楼梦》？　　",
    "name": "我在红楼改气数"
  },
  {
    "author": "长安归故李",
    "intro": "　　“人生真短，如此江山，岂不让人留恋......”　　戎马一生的永乐大帝最终在他最爱的战马上闭上双眼。　　“好想再来一世，我必亲率铁骑，踏尽四海，再度封狼居胥.......”　　闭眼阴阳两隔，再睁眼已是东汉末年。　　汉室凋零，百姓民不聊生！　　看着眼前正欲分食汉室疆土的曹操，董卓，袁绍，刘备，孙权......　　朱棣长剑一挥，再度喊出了：　　“日月山河永在，大汉江山永在！”　　自此日月所照之处，皆归汉土！　　",
    "name": "朱棣穿越汉少帝"
  },
  {
    "author": "乖怂小明",
    "intro": "　　武德二年末，柏壁之战即将爆发，王运刚入大唐。　　没想到自己竟是李渊嫡亲外甥，李世民的嫡亲表弟。　　什么，还算是在窦皇后膝下长大的？　　这关系，再加上李渊护犊子与任人唯亲的性子……　　啧……这个大唐，那不放开了耍？　　",
    "name": "人在大唐，开局无双"
  },
  {
    "author": "灭了的星",
    "intro": "　　公元223年，章武三年三月，永安宫。汉昭烈帝刘备病逝。终年六十三岁。　　迷离之际，忽然刘备听见耳边有个妇人开口说道：“大郎……你就喝了它吧！”　　“宋家小儿！若是某在知道汝害人母，而用其子。必定杀汝！”　　“吴用！你外貌忠厚，内藏奸诈！某岂能用你！”　　“久慕‘金剑先生’之名，今日相见，却无以为敬。某虽不才！在剑术方面略有心得。愿向足下讨教一二！”　　“我是刘玄德！大汉朝的领袖！”　　",
    "name": "刘备：我的兄弟叫武二"
  },
  {
    "author": "沧海一花蛤",
    "intro": "　　无才可去补苍天，枉入红尘若许年。　　红楼世界行走，堪称步步小心。强敌威迫在外，权争不断于内。　　林黛玉在扬州，薛宝钗于金陵，等待着各自命运的改变。　　忽闻疏雨打新荷，有梦都惊破。　　穿越而来的后世青年，匡救当下，可补苍天。　　",
    "name": "红楼之补苍天"
  },
  {
    "author": "想要万订",
    "intro": "　　高要穿越到神话世界，他慌了，他不想变成太监。　　在穿越之时他抱住了易小川。　　可这样真的能改变他的命运？　　",
    "name": "大秦：我高要君临天下"
  },
  {
    "author": "霸气的老狼",
    "intro": "　　前世，我是伟大的历史学家、科学家、力学家、文学家、外语学家、数学家、地理学家、生物学家、音乐家、美术家、体育学家、化学家、物理学家、量子学与相对论研究爱好者、种植业畜牧业深度体验家、大型建筑地搬运专业从业者、互联网云计算大数据终身服务用户、月光族族长。　　是有身份的人。　　这一世，吾给吾把过脉，有大帝之资。　　果然，嬴政问我是不是在哪里见过……　　",
    "name": "家父，秦始皇"
  },
  {
    "author": "胡萝",
    "intro": "　　这是一个历史的转折点！　　这一年大明朝最后一位帝王登基！　　这一年刚刚登基的崇祯大帝，就将这条倾斜的大船驶向了深渊。　　也是这一年，一道灵魂穿越而来，开启了大明朝的最新篇章。　　灭东林，诛晋商！　　强军伍，选悍将！　　轻赋税，安民心！　　用奸臣，逐清流！　　兵锋所指，日月皆在！　　凭借着自己微弱的历史知识，朱由检终于将大明朝这个风雨飘摇中的大船驶向了正确的方向。　　齐家治国平天下！　　醒掌天下权，醉卧美人膝！　　",
    "name": "我成了崇祯"
  },
  {
    "author": "可大可小",
    "intro": "　　现代法医穿越到南宋临安，他能改变历史吗？能拯救民族吗？　　",
    "name": "南宋第一密探"
  },
  {
    "author": "痴客而已",
    "intro": "　　这一年，东京城内，道君皇帝正揣摩着廋金体，搜刮着天下奇石。　　这一年，白山黑水之间，一个彪悍的民族已经迅速崛起。　　这一年，黑三郎刚刚当上押司，方教主高呼着摩尼教；田虎还是个破落猎户，王庆正在段家倒插门。　　这一年，山东地界独龙岗上，一位现代青年望着北宋末年的烟火人间，种下了一个力挽天倾的理想！！　　",
    "name": "水浒：开局迎娶扈三娘"
  },
  {
    "author": "不喝咖啡的柯基",
    "intro": "　　这是一个来自于后世废柴年轻人，来到了一个似是而非的千年前得到救赎的故事。　　      少年得意东华门唱名，有言道：“春风得意马蹄疾 ，一日看尽长安花”。　　     为天下百姓而上疏入狱言：“志士仁人，无求生以害仁，有杀生以成仁”　　     外放地方为官，清廉为官治理水利，为百姓伸张冤情从不冤屈小民，深受当地百姓爱戴。　　      著书立说，一扫文坛之阴霾被弟子称孔孟之后的圣人。　　    一生彻底地践行了立功，立德，立言三不朽。　　    关于女主年纪在本书设定中是比主角大三岁，真不用去讨论年纪了　　",
    "name": "宋时从梦华录开始"
  },
  {
    "author": "何时秋风悲画扇",
    "intro": "　　大明前期，永乐盛世、仁宣之治……景泰中兴……成化中兴。　　省略号是什么玩意儿？　　一个大明战神。　　一个堡宗。　　同一个货！　　……　　……　　朱见济在东宫一觉醒来，身为太子，人间大有可为。　　然而堡宗很折腾。　　书友群：421096750。　　",
    "name": "堡宗别闹"
  },
  {
    "author": "临江君",
    "intro": "　　穿越到康熙十八年，成为南明延平王世子郑克臧，马上老爹郑经就要去世，内有叔叔、权臣磨刀霍霍，外有满清虎视眈眈，准备给他剃发易服！　　孤要复兴大明！孤的系统何在?　　滴滴滴.......奇观系统启动　　郑克臧：重振天朝荣光，我辈义不容辞！　　",
    "name": "南明：我可以建造奇观"
  },
  {
    "author": "摆烂11",
    "intro": "　　贞观元年，百废待兴。　　“请问，你为什么要开局就自爆呢。”　　“没办法，前面不是说了吗，百废待兴。自己都养不活自己，只能是自爆了。”　　“那为什么你不能踏踏实实地一点点地往上爬，凭你穿越者的能力，一点点地往上爬其实也一样。”　　“能一步到位，我为啥要一步步地往上爬，你这话说得，就忒没有意思。”　　",
    "name": "初唐：开局告诉李二我是穿越者"
  },
  {
    "author": "寂寞剑客",
    "intro": "　　老兵朱高远，穿越成为吊死煤山的崇祯皇帝。　　凭借熟知的历史知识及高超的战术指挥能力，率领千余残部成功的从朝阳门溃围而出。　　继而出人意料转进燕山，躲过流贼大军追剿。　　继而设计兼并了吴三桂派去劫驾的一千夷丁。　　一片石大战爆发后，又率领两千明军长驱南下。　　流贼惨败退出北京，建奴南下，朱高远凭借着”结硬寨、打呆仗“的战术死守黄淮防线。　　形成相持，下诏勤王。　　天下兴亡，匹夫有责。　　铮铮士子，共赴国难。　　一寸山河一寸血，十万生员十万兵！　　",
    "name": "崇祯大明：从煤山开始"
  },
  {
    "author": "a去年今日此门中",
    "intro": "　　开局就造了李世民的反。　　还好还好，李佑也是有系统的人。　　可以从历史中抽取历史人物的技能。　　李世民，就等着李佑席卷关东，杀上长安，夺了你的鸟位。　　只是这系统怎么抽的都是这种东西：　　 -特殊武将•飞将军孙元良-　　       -特殊武将·大明战神朱祁镇-　　       -特殊武将•忠心耿耿吴三桂-　　不要什么都往DNA里面刻啊！　　",
    "name": "开局造了李二的反"
  },
  {
    "author": "红尘多浮",
    "intro": "　　一朝醒来，成了红楼里贾府的庶子贾环。　　姥姥不疼，亲爹不爱。　　不过没关系，凭借金手指，扭转贾府颓势，闯出一片新天地……　　",
    "name": "重生红楼，庶子的我逆袭成大佬"
  },
  {
    "author": "血狸奴",
    "intro": "　　文景之治，那么的令人神往，又那么的令人陶醉；　　武帝北征匈奴，又是那么的波澜壮阔，那么的令人血脉喷张。　　只不过，在刘胜来到这个世界之后，一切，都发生了一些奇妙的变化···　　偶尔糊涂，又总是迷途知返的窦太后；　　冷酷无情，不爱一人以谢天下的天子启；　　慈爱的母亲贾夫人、古灵精怪的兄长刘彭祖；　　还有可怜的太子刘荣、刁蛮的粟姬，以及少年天才刘彘、诡计多端的王美人···　　在这一个个名垂青史的人物身边，刘胜学到了很多，也失去了很多。　　但刘胜却总是想不明白：自己好不容易摆脱‘中山靖王’的命运，怎么就又取代了历史上的汉武帝，成了这汉家的天······　　ps：传统向无系统历史文，文风轻松写实，全职保障日万更新，可放心冲。　　书友群：706570188（请备注作者笔名）　　",
    "name": "朕真不是中山靖王啊"
  },
  {
    "author": "王国的建立",
    "intro": "　　这是一个来自现代社会文艺青年，魂穿867年中世纪早期的故事。　　幸运的他，本可以获得来自骑砍系统的怜悯，成为东欧某一处草原的酋长，亦或者位于北海某岛的雅尔，割据一方，猥琐发育。　　但作为一名喜欢直面人生+铁人模式的P社玩家，他偏偏选择了最高难度开局。　　",
    "name": "中世纪骑砍"
  },
  {
    "author": "格鱼",
    "intro": "　　穿越北宋重和元年，山东清河县穷书生，他姓王，他的邻居武大郎。　　",
    "name": "我姓王，我的邻居武大郎"
  },
  {
    "author": "云开月圆",
    "intro": "　　穿越为曹操长子曹昂，他有一个替父做贼的梦想。　　奈何现在曹氏基业刚刚起步，老爹正为了夺取东郡而发愁。　　于是他只能被迫营业，实现一个小目标，先拿一个郡……　　【PS：正经历史爽文、无系统、不签到】　　",
    "name": "家父曹操，字孟德"
  },
  {
    "author": "北三行",
    "intro": "　　弘治十四年，王阳明初登朝堂，唐伯虎科举失意去了赣南散心。　　朱佑樘坐于高堂，不染风雪，只觉得这个早春格外的寒冷。　　弘治最强铁三角李谢刘三相公稳坐内阁，睥睨天下，文官立在大明食物链顶端。　　边防四处漏风，鞑靼在河套驻马，磨刀霍霍犯边花马池。　　此时，应天府湿冷的清水河里，一个落水的秀才被人捞了上来。　　秦墨，大明朝又爱又恨的秀才，带着顶级的外科外科技术来到了这个陌生世界。　　",
    "name": "我真没想当阁老"
  },
  {
    "author": "杂号小兵",
    "intro": "　　孙磊莫名其妙穿越到了水浒世界，梁山迎来了新的话事人，搞社团我是认真的！　　",
    "name": "水浒话事人"
  },
  {
    "author": "天上小凤凰",
    "intro": "　　穿越平行时空的大唐，赵无疆也没想到，自己成了假太监，还混进了武媚娘寝宫。　　本来以为是九死一生的开局。　　可没想到……　　武媚娘：“小赵子，你替本宫好好监视皇上，本宫重重有赏！”　　唐高宗：“小赵子，你替朕好好监视王皇后，朕重重有赏！”　　王皇后：“小赵子，你替本宫好好监视武媚娘，本宫以后就是你的！”　　【恭喜宿主激活‘对不起，我是卧底’任务X3】　　【恭喜宿主获得绝学《葵花宝典》】　　赵无疆：“？？？”　　",
    "name": "媚娘，我是假太监，你还让我侍寝"
  },
  {
    "author": "日月行空",
    "intro": "　　幕僚：“大人，此次案件抄家220万两白银，给皇上报200万两，咱们留20万？”　　朱成：“那怎么行？太多了！给老朱2两万，剩下的咱们留着！”　　幕僚：……　　大舅哥：妹夫，这艘战船造价三千两，咱们给上面报价三万两？　　朱成：你脑子有病吗，三千的东西，你报三万？给我报三千万两！　　",
    "name": "大明：老朱跪求我贪污！"
  },
  {
    "author": "榴莲护罩",
    "intro": "　　这是一个现代海员意外重生成巴西远征军士兵后，凭借自己的先知先觉，最终成为巴西最大财阀家族的故事。　　",
    "name": "重生巴西做财阀"
  },
  {
    "author": "七年之期",
    "intro": "　　让别人去打仗，你，幸运的奥地利，去结婚吧！战神能赐予你的，爱神也能赐予你。　　拿破仑战争的硝烟已经散去，曾经为欧洲带来和平的维也纳体系，已经千疮百孔。看似毫无波澜的和平表象之下，则是暗流涌动的时代漩涡，暴风之前的宁静。　　空气中弥漫着汗水蒸腾的雾气，呛人的黑烟让人难以呼吸，高雅的餐桌上，一群军人和穿着西装胖子正在你推我攘，饕餮着那名为世界的大餐，墙上挂着梵高的自画像，耳边萦绕着圆舞曲。突然音乐变成了进行曲，画面也转到战场，士兵们迈着正步的整齐队列，走向机枪铁丝网。一颗炮弹落在地面，硝烟过后无数骑兵冲向炮兵所在的阵地。伴随着巨大的噪音，一架木制飞机贴着地面飞过，之后急速拉升，冲破云层，光芒四射。　　",
    "name": "战争宫廷和膝枕，奥地利的天命"
  },
  {
    "author": "问烟不是天",
    "intro": "　　洪武二十五年，史上权力最大太子英年早逝。　　 他死了，但没完全死，因为他发现自己如同一个散落在阳间的阴魂一样，看得见，听得着，可是却触碰不到，别人也无法感知他的存在。　　 于是他便一直在附近游荡着，亲眼见证了父皇的驾崩和皇儿的登基，或许就这样看着大明千秋万代也不错。　　 直到他亲眼见证了靖难之役，土木堡之变，煤山自尽。　　 他很愤怒，却也无可奈何，只有无尽的悔恨。　　 他凝视着歪脖子树上那两道随风飘荡的身影...大明就这样结束了吗，这时他忽然听见一道熟悉的声音在耳边响起：　　 “标儿快醒醒，今日是你父亲登基的日子...”　　",
    "name": "大明：重生朱标"
  },
  {
    "author": "竹山林",
    "intro": "　　穿越起源于一起卫星事故，最终会成为一个故事。　　回到大明，成为一名阴阳户。携手嘉靖开创新世纪。　　看天象，预测天气预报。　　看地理，协助堪舆地形。　　算阴阳，明了人物运势。　　写日历，盼望早日回家。　　这是陈煜眼中的大明，阖家欢乐是主体，勾心斗角是插曲。　　这是陈煜眼中的蔚蓝星球，绿茵遍地，蓬勃生机。　　书友群：327406408（欢迎大家进来讨论）　　",
    "name": "大明阴阳官"
  },
  {
    "author": "王子虚",
    "intro": "　　大明泰平三十四年元月五日，西历公元1805年2月4日，今日立春，天气阴转晴。　　《拿破仑就任法、普、露三国亚洲陆军部队统帅，剑指伊犁河谷》。　　《纳尔逊率领英、法两国联合舰队抵达印度洋，威胁马六甲海峡》。　　《英威灵顿公爵指挥英、法、西北美殖民地部队袭击落基山东诸镇，胁迫北美诸藩自立》。　　《南美白鬼流寇播利瓦与孙马丁合流，持续扰乱帝国新天府边界地区》。　　《缅甸、暹罗、安南、日本、朝鲜、吕宋、天南诸藩勋贵与资产阶级要求藩王择机自立》。　　《南直隶、浙江、山西、湖广、辽东多地爆发民变，南京失业流民冲击驻军》。　　《法工匠宣称攻克无线电通讯技术，并表示不会向明国支付专利费》。　　《英可畏级战列舰下水，排水量16000吨，最大航速18节》。　　《反明同盟公告，明帝国停止在西亚、非洲、美洲的一切扩张行动，是和谈的前提》。　　“他妈的，大明怎么成了现在这么个样子！”　　",
    "name": "大明1805"
  },
  {
    "author": "物语000",
    "intro": "　　皇帝吐血晕倒，年幼太子被迫监国！　　        文官集团把他当成汉献帝，不料监国第一天，七岁皇太子就对嘴炮们举起屠刀……　　          皇帝闻讯大怒：　　 “逆子，父皇让你监国历练，为何大开杀戒？”　　          太子很委屈：　　 “大明太穷，满朝尽是奸佞，不杀不立！” 　　         皇帝:　　         “流寇四掠，建奴寇边，该杀的是他们！”  　　         太子:　　          “流寇建奴不成气候，两年全部平定。”     　　           皇帝:　　            “黄口小儿，你比袁崇焕还能吹，十年平定流寇建奴，皇帝你来当！” 　　         太子:　　           “给儿臣五年，还你一个盛世大明！”    　　       皇帝 :　　“慈母多败儿呀……”　　",
    "name": "大明，盛世从太子监国开始"
  },
  {
    "author": "大罗罗",
    "intro": "　　穿越到了1825年　　发现自己变成了大明诸葛世家的一百零八爷诸葛为道！　　咦？1825年怎么会有大明？诸葛世家又是哪儿来的？本诸葛怎么一点都记不起来了？这条洪武大帝号蒸汽铁甲战列舰又是怎么回事？　　",
    "name": "1825我的新大明"
  },
  {
    "author": "安静的蜗牛",
    "intro": "　　一代中医大家穿越成了《红楼梦》中的贾蔷。　　    此时倒霉的秦可卿，正面对贾珍的虎视眈眈，贾蔷决定出手相救！　　   面对贾府的逼迫，众人的误解，贾蔷如何逃出樊笼？　　   日后贾府衰落，群钗凋零，境遇可怜。　　医者仁心的贾蔷，又该怎样拯救群钗于水火！　　",
    "name": "红楼：开局拯救秦可卿"
  },
  {
    "author": "崛起的石头",
    "intro": "　　“我朱家怎么出了这样的败类？”　　永乐二十二年，朱棣病逝榆木川，一觉醒来，竟发现重生到了二十五年后。　　也先正在围城。　　于谦正在血战。　　孙若微成了太后。　　而他的重孙大明战神堡宗朱祁镇，正在叫门！　　【四本百万字老作品完结人品保证，八千高订质量保证，期待各位品阅！】　　",
    "name": "朱棣重生土木堡"
  },
  {
    "author": "二手电瓶",
    "intro": "　　穿越到红楼世界，没身份、没地位，连户籍都没有，怎么办？　　已经开始了国势衰落的封建王朝，周边异族摩拳擦掌，还能让他们得意？　　考武举、入军职、练精兵、立朝堂，打出一个朗朗乾坤，杀出一个清平盛世！　　千红一哭，万艳同悲，难道要眼睁睁看着？　　皇室公主，江湖侠女，总不好白白辜负！　　这江山如画，后面一般还有另一句......　　红楼网文，多有珠玉，作者菌不敢自比，只是希望能写出一点儿新意，博诸君一笑足矣！　　............................　　已有200万字完本《无限之诸天横行》，超过100位执事的选择；《无限诸天从红楼开始》，连续两周入月票榜前500，不说是粮草杂草，好歹为各位老爷垫垫肚子！　　",
    "name": "红楼之如画江山"
  },
  {
    "author": "寒素子",
    "intro": "　　【主线】日常园子戏、众金钗互动为主，江湖之远、庙堂之高为辅。　　【自荐】李代桃僵，开局献祭通灵宝玉。贾敏未逝，携女随夫进京述职。　　【提示】在人设贴合原著的基础上，重新梳理人物关系和年龄，使之更加合理推动剧情演绎，请考究党和索隐派慎入。　　",
    "name": "红楼之挽金钗"
  },
  {
    "author": "青璃居士",
    "intro": "　　五代十国，马蹄声乱，百姓断肠！　　彼时柴荣还没即位，赵家兄弟仍是小卒，李后主还在装傻，大周后尚未入宫……　　然而一个大头兵蓦然睁开了双眼，他早已知道接下来发生的事情，而眼前的第一件事，便是如何在战场上活下去......　　书友交流群：　　653141756（无门槛，欢迎诸位历史爱好者）　　",
    "name": "烽火十国"
  },
  {
    "author": "炎垅",
    "intro": "　　天光大亮，即使无法跨跃发展，又何须踩着前人脚印走弯路。　　握天下权柄的穿越者却要抄几百上千年前这祖那宗开国皇帝的作业，岂不可笑？　　",
    "name": "大明武商"
  },
  {
    "author": "学无纸净",
    "intro": "　　穿越了，贾环只想安安静静的当一个国公府的小透明，然而……　　他的实力实在不允许啊！　　",
    "name": "红楼之贾环厉害了"
  },
  {
    "author": "拾新",
    "intro": "　　先帝起于微末，扶将倾之汉室。　　后励精图治，使九州咸安，四夷宾服。　　其难有甚于高帝、世祖，功在千秋。　　臣诸葛亮表奏，上庙号中祖。　　……　　中平元年（公元184年），刘祈来到了这个时代，虽为宗室之后，然家道中落，父母早逝，一贫如洗，尚有幼弟妹需抚育。　　努力闻达于诸侯？　　一开始，作为清水亭的小亭长，他只盼苟全性命于乱世！　　",
    "name": "汉中祖"
  },
  {
    "author": "落寞的花生",
    "intro": "　　大学生秦宇去西北山区支教，坠崖到一个世外桃源的村落。全然不知情，他其实是穿越到了明朝开国之初。朱皇帝时常来和他讨论如何治国，皇子们跟他学习现代文化科学。　　很快，大明开始文艺复兴，开启工业革命。拥有了世界上最先进的火器，掌握了最先进的航海技术，成为世界上最强盛的封建王朝。　　他教出来的皇子们，也一个个都很成器。　　朱棣打到了欧罗巴。　　朱标打到了拉美。　　朱椿打到了南极。　　整张世界地图，都被涂上了大明的颜色。　　圆满完成支教任务的秦宇离开村子后，眼珠子都掉到了地上。　　",
    "name": "支教五年，大明成了日不落帝国"
  },
  {
    "author": "光荣小兔",
    "intro": "　　前世水浒一场大梦，今生红楼万里风云。　　读书？读个屁！　　哪有造反好玩！　　写什么八股，吟什么风月！　　惹急了我，直接砍了狗官脑袋，杀上金銮！　　北顾狼烟铁骑去，气吞万里如虹。血染征衣踏辽东。玉京依旧在，已非大明宫。　　脂粉堆里春意浓，不作锦绣文字，只把红颜当弟兄。大离多少事，看吾逞英雄！　　我鲁智深这一世的故事，便是一部情僧录！　　",
    "name": "红楼情僧"
  },
  {
    "author": "深蓝的国度",
    "intro": "　　建文帝磨刀霍霍，燕王苦苦支撑，一个来自数百年后的现代退伍军人，被迫卷入到纷争的历史大潮中，成为燕王的密探！为了生存，他奋起拼搏！　　斗北元密探开辟漠北情报网，斗锦衣卫鸠占鹊巢借鸡生蛋，顺势而为，因势利导，撕裂北元的态势凝聚自身的力量！　　靖难之役力挽狂澜，永乐朝开启身居高位，低调做事远离朝堂，暗地里借助锦衣卫把控局势，我的影响力潜移默化无处不在！　　马踏漠北中亚直至欧洲，舰队远航西洋南洋和美洲，一切为了开拓大明的思维、眼光，辉煌的大世，一代雄主，风云变幻的年代，有着风云人物的崛起，我是大明锦衣一密谍！　　",
    "name": "锦衣谍影"
  },
  {
    "author": "肉丝米面",
    "intro": "　　洪武二十四年，大明朝嫡子嫡孙朱允熥落水身亡，穿越复活。　　“朱允炆庶子也敢图谋大明皇位。”　　“蓝玉大将军是朕最信任的舅爷。”　　“锦衣卫权柄过重？那就接着扩编！”　　皇城门前，百官叩阙：“陛下，燕王乃反贼也！”　　朱允熥嗤之以鼻：“反贼？不！燕王乃是朕的征北大将军！”　　江山，美人，朕全都要！朱允炆滚一边去！　　",
    "name": "大明嫡子"
  },
  {
    "author": "平地秋兰",
    "intro": "　　当计余成为罗网杀手的那一刻，命运就已经发生了翻转………　　吕不韦：真是一把好剑！　　嬴政：十三在手，天下我有！　　六剑奴：溜了溜了……　　盖聂：小庄，此人实力，不在你我之下。　　卫庄：……　　小田言：叔叔……　　墨鸦：谢大人，救命之恩。　　……………　　",
    "name": "秦时之大秦护道者"
  },
  {
    "author": "南希北庆",
    "intro": "　　熙宁年间，宋神宗赵顼初登大宝，欧阳修、韩琦、富弼英雄垂暮。　　  拗相公意气风发，欲扭转乾坤，司马牛暗伏于野，坚守国本，东坡先生骑墙观望，左右不定。　　  这本是大宋第一文官天团的最后光辉，但天才们却选择了同归于尽，给大宋留下了一道难以愈合的伤口。　　  也给历史留下了无尽的惋惜和争议。　　  然而，一个实习小律师的突然到来，为大宋开辟了一条中间大道。　　  新旧皆归于法，文武皆归于法，内外皆归于法。　　  “我张三宣布，澶渊之盟今日到期，不再续约。幽云十六州乃吾中华故地。”　　",
    "name": "北宋大法官"
  },
  {
    "author": "龙霸凤翥",
    "intro": "　　        十八世纪的欧洲，火器已经进入近现代时代，沙俄帝国在经过彼得大帝的奠基后已经处于欧陆最强国的黄金时代，而此时的土尔扈特汗国因为一代传奇阿玉奇汗死去造成内部四分五裂，实力反而处于最弱的时代。　　        内忧外困，继任大汗正想着东归的事情，按照正常历史的发展，他的梦想将会被他的儿子渥巴锡完成。　　此时，渥巴锡还是一个只有六岁的孩童，他的哥哥撒赖还在阿斯特拉罕为质，在俄国人的欺压下，撒赖时刻都想着逃离阿斯特拉罕。　　        终于，他找到了一个机会，但并没有逃脱，返回阿斯特拉罕后便病入膏肓，就在弥留之际，一缕来自后世的亡魂进入到了他的身体。　　        撒赖，已经不是以前的撒赖了。　　        他能够成功逃脱俄国人的监管回到部落来吗？　　        回来后他是准备继续准备东归，还是奋起一搏，让东方人在欧陆大地崛起？　　        笔者上两本书«1625冰封帝国»、«真.桃花石帝国»都是撰写异域的书，可算是起点最擅长撰写在异域起家小说的作家之一。　　敬请期待！　　",
    "name": "1745龙兴欧罗巴"
  },
  {
    "author": "我怎么可能是曹贼",
    "intro": "　　高澄认为他的成功源自于自己不懈的努力，与他的父亲名叫高欢，并没有太大干系。　　本文玩梗较多，文风偏向幽默，多包涵。　　书友群：854398275　　",
    "name": "重生北魏末年"
  },
  {
    "author": "抛开事实不谈",
    "intro": "　　托身于荣府管家赖大之子赖尚荣，开局脱籍中举，晴雯不能送人，肖想众金钗，好一出刁奴欺主好戏。　　",
    "name": "红楼赖大爷"
  },
  {
    "author": "老白猪",
    "intro": "　　2022年，有学者谈到宋武祖赵枢，他说道：“诚然，宋武祖对内剿灭了宋江，方腊等叛贼，对外消灭了辽国，金国，西夏，罗殿国，大理国，自杞国等几十个国家，对大宋做出了巨大贡献。　　但是我们也需要看到宋武祖身上的缺点，他性格反复无常，且太过好杀，更有的甚至诛人三族，甚至是九族，很多时候甚至完全没有理由就把大臣杀了，这样的令人无法理解的癫狂行为，其实就是间歇性精神病的表现，所以宋武祖他就是个精神病患者。”　　会后，该学者被宋武祖粉丝套上麻袋，在厕所痛打一顿，变成了猪头。　　那么，这个备受争议的宋武祖赵枢，他又是一个怎样的人呢？要知道这个答案，那就来看这本书吧。　　，，，已有完本小说（明末小平民），和另一本在更小说（理宋），书荒的朋友可以先看，质量有保证。书友群六一九零四九二二七　　",
    "name": "疯宋"
  },
  {
    "author": "浓择胡作陪",
    "intro": "　　东晋咸和九年（334年），长沙郡公陶侃病故于樊溪。　　陶侃病故不久，陶家子孙就陷入了互相残杀，很快就一蹶不振。　　世人都叹息陶侃临终前没留下什么遗言，可他们不知道的是，陶公用他不成器的几个儿子，换来了一个从现代穿越而来的孙子！　　当陶旭睁开眼睛来到这个世界的时候，他的内心是拒绝的。永嘉南渡，五胡乱华，谁会愿意穿越来这个世道呢？可他来不及多想了，国舅爷庾亮的屠刀已经高高举起，门阀政治的大戏逐渐进入高潮……　　活下去，只是第一步。　　",
    "name": "窃晋"
  },
  {
    "author": "妖怪不好吃",
    "intro": "　　洪武十五年，魂穿大明嫡长孙朱雄英，本想一展雄才大略，随身系统却告诉他。　　人间帝王不过百载，修仙长生方为正途。　　彼时八岁的朱雄英挠了挠屁股。　　妈的，姑且信了。　　………………　　洪武二十五年，好大儿病危，朱重八闻讯火速赶往东宫。　　赶至之时，只见朱标病榻之前，朱雄英身着白衣长袍，头绑飘逸白娟，散发批墨，盘膝坐在以北斗七星阵摆放着的烛灯中央。　　“皇祖父，你来晚了。”　　语闭，重八老泪纵横，悲恸之余感慨咱这大孙子真孝顺，一刻不漏的为父戴孝。　　“咱得儿啊！”　　刚哭出声，少年咧嘴笑道。　　“我已为父王续命七年。”　　………………　　洪武三十一年，老朱病入膏肓，续命七年的阿标也油灯枯尽，刚结束完入定打坐的朱雄英接到一封圣旨。　　‘奉天承运皇帝，诏曰：　　朕与皇太子皆疾患固久，思一日万机不可久旷，兹命皇太孙持玺升文华殿，分理庶政，抚军监国。百司所奏之事，皆启皇太孙决之。　　布告天下，咸使闻知。’　　",
    "name": "大明：让你奉旨监国，你去修仙？"
  },
  {
    "author": "沉睡少年",
    "intro": "　　穿越为白门楼前即将身死陈宫，又觉醒了系统，第一个任务居然是救下把诸侯得罪个遍的吕布？　　好不容易到了曹老板帐下，但猜忌，打压，排挤随之而来。　　原本只想安安静静活下去的陈宫，又遇到了司马懿，魏延……　　当一群反骨仔聚在一起，又怎能屈居人下？　　不能苟全性命于乱世，那就闻达于诸侯！　　",
    "name": "开局白门楼救下吕布"
  },
  {
    "author": "腊月青梅子",
    "intro": "　　始皇末年，天降坠星，这件稀罕事碰上了更稀罕的人，某人在坠星上刻上了七个秦篆大字：“始皇帝死而地分”。　　    短短七个字，即诅咒自三代以来功劳最大的君王即将驾崩，又在诅咒这个君王最大的功劳也即将崩塌失败。　　    消息传出，顿时引起轰动。　　    轰动中，随坠星而降的燕南飞，还没来得及睁眼，就发现自己成了刻字人，而且还被抓起来关进监狱了。　　   还未搞清状况，甚至还未彻底清醒的燕南飞，脑海中就浮现出一个念头，那就是：“活下去。”　　",
    "name": "秦末之燕皇"
  },
  {
    "author": "暗夜舞者1",
    "intro": "　　重生皇帝，苏宇以为天大好事到来，从事登上人生巅峰，没有想到一看周围。　　四大辅政大臣。　　王莽，司马懿，高欢，宇文护。　　四大将军。　　董卓，曹操，赵匡胤，朱温。　　东宫太后武则天。　　大太监赵高，高力士，张让，赵忠，雨化田，魏忠贤……　　地方节度使安禄山，史思明，吴三桂，袁绍，孙权……　　帝国内部有黄巾起义，白莲教，红巾军，黄巢军……　　帝国周围更是敌国环绕，元，金，清，匈奴，突厥。　　面对危机四伏，内忧外患局面。　　苏宇感觉自己肯定要完蛋了，幸好觉醒了皇帝系统。　　击败吕雉武则天，获得十万魏武卒。　　干掉董卓朱温，获得百万雄兵。　　干掉突厥匈奴，获得长生不死。　　………　　",
    "name": "满朝奸佞，你要我当千古一帝"
  },
  {
    "author": "一夜星辰天",
    "intro": "　　魏惠王，姬姓魏氏，名罃。　　他是魏国第一个王，却西丧于秦、东败于齐、南辱于楚。　　在位五十二年之后，他带着深深的不甘倒在了大梁的宫室之中。　　当死去的灵魂重新回到年轻的躯体之中，他又能否带领魏国走上一条不同于前世的道路……　　",
    "name": "战国大魏王"
  },
  {
    "author": "风华爵士",
    "intro": "　　大唐武德三年七月，21岁的秦王李世民东征洛阳，一战擒双王的惊天好戏即将上演！　　这时，现代人夏雨穿越了，与李世民相遇在老君庙。　　依靠巧舌如簧和金手指，夏雨成功获封为军师，一个不一样的盛世大唐就此展开。　　夏雨说：我才是华夏第一军师，孙膑、张良、诸葛亮、刘伯温，都请靠边站！　　……　　起点元老级作者归来，曾经代表作《铁血大秦》《中国龙组》。　　",
    "name": "军师之王"
  },
  {
    "author": "玩蛇怪",
    "intro": "　　穿越至三国乱世，偏偏还是徐州。　　开局曹操屠杀，艰难劝说族人迁移，最终还是免不了亲人遭劫难。　　在刘备的帮助下，勉强逃得一条性命。　　自此。　　一个十五岁的少年举起了手中的钢刀高喊“与曹贼誓不两立！”。　　立足南阳，投身季汉，斩曹仁，杀乐进。　　三临许都，威震天下。　　这是一个满怀理想主义者与一帮志同道合的季汉理想者，共同匡扶汉室，拯救黎民百姓的故事！　　",
    "name": "三国之银狐"
  },
  {
    "author": "夏冬风",
    "intro": "　　言官从业准则：生当做魏征，死当做杨涟。　　周侯灿不但这样做了，还青出于蓝地超越了这个境界。　　“陛下，周御史他有违孝宗敬皇帝不许风闻奏事的成法！”　　周侯灿：哪里哪里，祖宗成法混乱，不是我的原因。　　“陛下，周御史太不像话，臣家里私事被他摸得一清二楚！”　　周侯灿：可不能这样讲，现在大家都知道了。　　“陛下，不杀周侯灿，不足以谢天下！”　　周侯灿：大家同朝为官，何必赶尽杀绝？　　“陛下......”　　“都别吵了！”御座上的朱厚照不耐烦地挥了挥手，说道：“周御史是我兄弟，谁敢动他，就是跟朕过不去！”　　周侯灿：陛下，臣要弹劾陛下强抢民女，寅夜不归……　　“来人，把周侯灿给我拖出去！”　　",
    "name": "大明言官"
  },
  {
    "author": "相州小铁枪",
    "intro": "　　刘备尚自昏沉之中，便听耳边有妇人语：　　“宋三郎你听了，老娘拿是拿了，只是不还你。又待怎样？”　　刘备缓缓睁眼，定睛看去……　　故事就此拉开序幕——　　刘备：“关二爷在上……”@#￥……￥？　　岳飞：“关二爷在上。”　　刘备：“我宋江……”@#￥……￥？　　岳飞：“我岳飞。”　　虽然异姓，既结为兄弟，则同心协力，救困扶危；不求同年同月同日生，只愿同年同月同日死。　　刘备心中暗想：二弟，今番可是教你占尽了这便宜也。　　",
    "name": "刘备穿越宋江"
  }
]