[
  {
    "author": "陈证道",
    "intro": "　　一场核潜艇事故，让高不凡穿越到了隋朝大业七年，成为渤海郡飞鹰马场的少场主，本以为会一辈子当个养马的富二代，岂料隋帝杨广一声令下，征发百万大军东征高丽，一个富裕强大的帝国从此走上了末路，高不凡也随之开启了其不凡的人生……　　——身处乱世，我终将不凡。　　",
    "name": "隋末扬旌"
  },
  {
    "author": "纨纨纨纨纨绔",
    "intro": "　　日月山河还在，大明江山永在！　　作为最后一个由汉人统治的王朝，　　大明本应闪耀出更加辉煌的光芒。　　但战争的失利和体制的错误却让这个王朝慢慢凋零。　　大明王朝后继有人，朱瞻垶要做的却更多了。　　",
    "name": "日月江山永为明"
  },
  {
    "author": "克里斯韦伯",
    "intro": "　　　　唐高宗显庆五年（公元660年），唐神丘道行军大总管苏定方率军渡海灭百济，生俘百济义慈王，在百济故土建立了大唐熊津都督府，对高句丽形成了南北夹击之势，从大业七年（公元605年）隋炀帝出兵征辽起，断断续续长达半个多世纪的征辽之役终于看到了胜利的曙光。　　然而，苏定方刚刚将百济王室献俘于长安，百济就烽烟四起，王室疏宗鬼室福信与僧人道琛从倭国迎回为质的王子扶余丰璋，发动了复国运动，倭人也乘机出兵半岛，企图恢复“任那四郡”的故土，而接任熊津都督的名将王文度刚下船就暴病而亡，而盟友新罗态度暧昧，唐在百济的统治岌岌可危。　　在此危急存亡的关头，来自千年后的穿越者王文佐挽狂澜于既倒，完成了隋唐数代君主的夙愿，报数十万中原子弟父兄之仇，将海东之地化为大唐疆土，而这一切仅仅是开始，天下走向了另外一条路。　　",
    "name": "霓裳铁衣曲"
  },
  {
    "author": "小鱼的命运",
    "intro": "　　穿越南美爽不爽？朱先海的答案是非常爽，毕竟，十九世纪的南美还是群怂争霸，还是遍地土老帽，潘帕斯大草原还是一片处女地……一艘华工船的到来，让朱先海走了从未设想过的道路。　　 “亚美利加的大枭怂们，你华工爷爷来了……”　　",
    "name": "开局推演，美利坚大亨"
  },
  {
    "author": "羲和晨昊",
    "intro": "　　鲁襄公三十一年，周王室内乱，魂穿而来的李然，原本在图书馆的铁饭碗，丢了！原本最要好的朋友，死了！大好的仕途，没了！自己还被迫流亡，真是惨！惨！惨！　　这一年，鲁襄公刚去世，郑国子产正在改革，晋国六卿明争暗斗，齐景公蠢蠢欲动，南边的楚灵王的一场弑君大戏即将开始……　　这年头可真够乱的，不过没事，谁让这时代遇上我呢？　　我，李然，我在春秋不当王　　————————————————————　　本故事改编自《左传》，如有雷同实属巧合　　————————————————————　　书友群：926230149，如书友们有任何的意见和建议，欢迎前来斧正。　　",
    "name": "我在春秋不当王"
  },
  {
    "author": "赴醉人",
    "intro": "　　太极殿上，李承乾怒声道：“这太子，不做也罢！”　　说完，率二十余骑，一路西行而去。　　从此贞观再无太子！　　数年后，当有人上奏再立太子之时。　　当年被李承乾怒斥的文武百官纷纷站了出来，斥责道：“我朝太子正在西域为我大唐开创万世之基！何须再立太子？”　　彼时，李承乾战慕容，败阿史那，意气风发！　　江河所至，日月所照，何人敢迎我华夏战旗！　　",
    "name": "这太子，不做也罢！"
  },
  {
    "author": "雁九",
    "intro": "　　都说给皇帝做媳妇难，　　其实，给皇帝当儿媳妇也不容易,　　尤其是正值盛年的皇帝！　　带着我的冤种老公，沉浸式见证“九龙夺嫡”。　　（本文日常系，生活流）　　",
    "name": "我的公公叫康熙"
  },
  {
    "author": "非7",
    "intro": "　　穿越北美1400年，距离美洲被发现还有92年。留给周黎安的时间还很充裕。　　更别提他还拥有一个死要钱却很厉害的系统。　　系统的建议是：【亲，试想一下吧，当殖民者登岸后发现，等待他们的竟然是AK47，那一定是一副世界名画…还等什么？赶紧充钱啊！】　　",
    "name": "开局北美1400年：正在建国"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "周星河不会开车",
    "intro": "　　汽车维修工穿越成为大明仁宗第五子朱瞻墡，三次监国三过皇位而不坐。　　瓦剌也先看着浩浩荡荡的大明军队哀嚎：“为何明军有坦克。”　　哥伦布望着停在北美洲的驱逐舰陷入了沉思。　　百年战争中的英法看到手持步枪的明军一声不吭。　　某社畜汽车修理工哀嚎：“别再叫我监国了，我只想做个快活王爷”　　回到鼎盛大明发动工业革命，在蒸汽升腾中大明扬帆远航。　　",
    "name": "蒸汽大明：别再叫我监国了"
  },
  {
    "author": "恐怖伊凡",
    "intro": "　　基辅罗斯的政治游戏永远都是那么残酷，从开创王朝的留里克到走上巅峰的智者，毒药、匕首与刀剑总是在阴影里若隐若现。　　来自后世的灵魂成为了留里克的王子，他前行于那血腥辉煌的道路，而罗斯君王的时代亦拉开了帷幕。　　",
    "name": "罗斯君王"
  },
  {
    "author": "肥鸟先行",
    "intro": "　　《大唐风云》火热内测中！　　在《大唐风云》游戏里，只要你足够努力，就可以从搬砖、送信的炮灰，升级为指挥万军作战的将军，统领一方的太守。　　你问我怎么才能成功？当然是肝了啊！　　这是一款伟大的即时战略游戏，一款伟大的模拟经营游戏，更是一款伟大的角色扮演游戏。　　穿越到安史之乱后中唐的李炎，解锁了召唤系统，能够召唤名为“玩家”的生物。　　安禄山劫掠两京，吐蕃回鹘蠢蠢欲动，边镇节度使叛心渐起。　　只看李炎如何挽天倾！　　",
    "name": "再造盛唐从召唤玩家开始"
  },
  {
    "author": "云先觉",
    "intro": "　　宣德三年，一个后世的灵魂跌跌撞撞的来到了这个历史上不曾存在的朝代，魂入红楼，眼前富埒陶白，尊荣已极的宁荣二府实则千疮百孔，濒临崩塌，外部局势也不稳定，南部各府县土著作乱，不服王化，东部沿海各地倭寇登陆，烧杀抢掠，北部蒙金环伺，虎视眈眈，可以说是内忧外患，既然上天给了这样一个机会，贾瑜定要在这个风雨飘摇的时代搏出一片属于自己的天地。　　风吹秋草黄，隐隐现刀枪。手持天子剑，金甲束鱼肠。随从十万骑，出塞御虎狼。举目八万里，谈笑平大荒。　　",
    "name": "我为红楼来"
  },
  {
    "author": "牧尘客",
    "intro": "　　跌下山崖醒来，徐晨发现身边竟然是一群光屁股野人。　　茹毛饮血，男女群居也就罢了，他们睡觉竟然还磨牙、打呼噜，吃饭放屁，拉屎不洗手……　　徐晨发誓要把这群原始改造成讲文明讲礼貌有理想有抱负的新时代野人。　　于是他化身搓绳氏、编筐氏、耕田氏、造屋氏，带领原始人战天斗地。　　为了纪念自己伟大成就，他把每一项成功，都写成了日记。　　交流群:560559202（喜欢本书的朋友可以加）　　",
    "name": "原始人日记"
  },
  {
    "author": "风少羽",
    "intro": "　　穿越到了天启二年　　发现自己成了相声角色张好古　　从此朱由校多了一个师傅。　　从技术上带着他搞各种奇奇怪怪的小发明。　　从政治上带着他搞新政，搞变法。　　不知不觉，朱由校返祖现象越来越严重。　　杀狗官，废宗亲，绝勋贵，灭建奴　　大明的版图不知不觉就超越了巅峰。　　朱由校：我本来就想当一个木匠皇帝，怎么就成千古一帝了？　　张好古：因为有我！　　",
    "name": "大明：我，调教木匠皇帝"
  },
  {
    "author": "病病大夫",
    "intro": "　　“刚才我说的话一定要记住！”　　“不好意思，我才穿越来一分钟，要不你再说一遍！”　　“我快不行了，完成任务才能得到解药，否则必死无疑，两日后去青楼……啊！”　　“喂喂，找谁接头啊？说完再挂啊！”　　陌生的世界，未知的朝代，遗失的记忆，不详的任务，萌新卧底楚牧有点懵。　　为了弄清楚前因后果，更为了拿到解药活命，楚牧决定振作起来去接头，结果还没出发，皇帝驾崩了青楼不开门！　　“苍天啊！老子不管，不开门老子翻也要翻进去接头！”　　楚牧没想到自己这一翻却翻进了一个大阴谋，稀里糊涂的进了皇宫坐上了龙椅。　　望着满朝文武对着自己磕头，楚牧一脸哀伤：“朕都登基了，这还怎么接头啊！”　　",
    "name": "朕都登基了，到底跟谁接头"
  },
  {
    "author": "水吐不服",
    "intro": "　　穿越到大明，老板是心狠手辣的朱重八，老爹是开国功勋李善长。　　为了夹缝中求生存，开局就举报老爹造反！　　",
    "name": "大明第一爵"
  },
  {
    "author": "北宫释藏",
    "intro": "　　这里是12世纪，蒙古高原上正酝酿着恐怖的风暴，江南水乡赵宋官家却在歌舞升平，醉生梦死！　　金国、蒙元、南宋、西辽、西夏、高丽、吐蕃、大理，花剌子模等强国林立，割据一方，称霸海内！　　且看主角如何横扫诸国，一统宇内，挥天下之兵戈，集弓马之纵横！　　",
    "name": "金圣祖"
  },
  {
    "author": "三头蛇王",
    "intro": "　　那一年，伪周国都昆明被围。　　那一年，二十八岁的康熙帝拔剑四顾，除台湾一隅，海内再无束发之黎庶。　　那一年，同样二十八岁的马仲英在大清安亲王岳乐的眼皮子底下发下最后的誓言，好男儿留什么辫。　　",
    "name": "好男儿留什么辫"
  },
  {
    "author": "抓住黎明",
    "intro": "　　        一六四一年是一个有趣的年份，对于崇祯皇帝而言这是大厦将倾的崇祯十四年。对于皇太极而言这是他人生的最后首秀，在他之后是大清的崇德六年。而对于农民军们来说这是此刻还是黎明前的寒冷，哪怕再不过数年之后他们就将建立一个新的政权。　　        但无论怎么说，对于左晋一行人来讲一六四一年不过是苦难开始的年份，在以后他们这一伙溃兵还将被撵到更多的地方。　　",
    "name": "明末一溃兵"
  },
  {
    "author": "圣诞稻草人",
    "intro": "　　我看到唐高祖李渊在太极宫内犹抱琵琶半遮面……　　        我看到万王之王李世民在两仪殿内被骂的像个龟孙……　　       我看到隐太子李建成为了争皇位急的跳脚……　　       我看到平阳公主李秀宁巾帼不让须眉……我看到罗士信勇冠三军……　　我看到秦叔宝技压群雄……　　       我看到尉迟恭百分百空手夺马槊……　　 我看到了大唐所有的弄潮儿，他们也看到了我，还得听我的。　　 您问我是谁？　　 那您得看书，可劲儿看，看完记得收藏、投票、评论……打赏（嘿嘿嘿）。　　",
    "name": "满唐红"
  },
  {
    "author": "葡萄无牙",
    "intro": "　　19世纪中叶，华人淘金者在北美大陆风云激荡中趁势而起，建立圣唐，再创海外华人辉煌篇章。　　",
    "name": "狂野北美1846"
  }
]