[
  {
    "author": "迷惘的小羊羔",
    "intro": "　　重生吴公子庆忌，开局挥师伐吴。　　此时，阖闾踌躇满志，孔子意气风发，老子尚未西行，孙武兵书未著，晏子垂垂老矣，夫差、勾践尚且年少……　　春秋无义战，今周室衰微，强晋将亡，霸齐倾颓，荆楚羸弱。　　这大争之世，强则强，弱则亡！　　且看庆忌如何定吴、灭越、破楚、分晋、代齐，称霸而一匡天下。　　……　　庆忌：“功盖三皇，德过五帝，寡人应御极而称皇帝！”　　（企鹅书友群:835963287）　　",
    "name": "重生之吴霸春秋"
  },
  {
    "author": "夜星月语",
    "intro": "　　洪武元年，奉天殿上，龙椅上的明太祖朱元璋一挥手，礼部尚书捧起册封诏书宣读起来 奉天承运皇帝、诏曰：朕之长子朱标，为皇后所出，宗室首嗣，天资粹美，品格贵重，兹恪遵初诏，载稽典礼，俯顺舆情，谨告天地，宗庙，社稷，授以册宝，立为皇太子，正位东宫，以重万年之统，以繁四海之心。　　布告天下，咸使闻知！　　",
    "name": "大明第一太子"
  },
  {
    "author": "纨纨纨纨纨绔",
    "intro": "　　日月山河还在，大明江山永在！　　作为最后一个由汉人统治的王朝，　　大明本应闪耀出更加辉煌的光芒。　　但战争的失利和体制的错误却让这个王朝慢慢凋零。　　大明王朝后继有人，朱瞻垶要做的却更多了。　　",
    "name": "日月江山永为明"
  },
  {
    "author": "病病大夫",
    "intro": "　　“刚才我说的话一定要记住！”　　“不好意思，我才穿越来一分钟，要不你再说一遍！”　　“我快不行了，完成任务才能得到解药，否则必死无疑，两日后去青楼……啊！”　　“喂喂，找谁接头啊？说完再挂啊！”　　陌生的世界，未知的朝代，遗失的记忆，不详的任务，萌新卧底楚牧有点懵。　　为了弄清楚前因后果，更为了拿到解药活命，楚牧决定振作起来去接头，结果还没出发，皇帝驾崩了青楼不开门！　　“苍天啊！老子不管，不开门老子翻也要翻进去接头！”　　楚牧没想到自己这一翻却翻进了一个大阴谋，稀里糊涂的进了皇宫坐上了龙椅。　　望着满朝文武对着自己磕头，楚牧一脸哀伤：“朕都登基了，这还怎么接头啊！”　　",
    "name": "朕都登基了，到底跟谁接头"
  },
  {
    "author": "抉望",
    "intro": "　　上元年穿越成章怀太子李贤，并逆袭成帝的故事。　　     请不要一味捧吹或者贬低武则天，各抒己见，不要吵架。历史说到底就是盲人摸象，就像无字碑，当事人尚且觉得自己功过皆有，后人就不要想着刻碑定论了。　　     不过，黑李治的我敲你昂！　　",
    "name": "逆袭从上元开始"
  },
  {
    "author": "五叔在此",
    "intro": "　　四海皇风被，千年德水清；　　戎衣更不著，今日告功成，　　回看秦塞低如马，渐见黄河直北流。　　天威直卷玉门塞，万里胡人尽汉歌！　　四海皇风被，千年德水清；　　戎衣更不著，今日告功成。　　主圣开昌历，臣忠奉大猷；　　君看偃革后，便是太平秋！　　一首秦王破阵乐，激起心中豪情万丈，恨不能生在那个灿烂时代，贡献自己的力量，让世界都在大唐铁骑下颤抖，可惜…………　　",
    "name": "大唐称王"
  },
  {
    "author": "大铃铛",
    "intro": "　　       重生到秦朝末年，眼看秦始皇就要东巡而死于途中，李肇决定先从秦始皇身上赚些快钱，再远离这个地方，殊不知，秦始皇竟然能听到他的心声，给他封爵封官，将他绑定于大秦。　　秦始皇说：“你敢溜，没收你千万财产。”　　李肇害怕了，说：“陛下，我不溜了，我愿意给你养生品，助你延年益寿。”　　“给你出谋献策，改变大秦即将灭亡局面；给你现代化种子，种出高产粮食，让百姓丰衣足食；给你飞机大炮，拿下西羌、西域等王朝，成为世界千古一帝。”　　",
    "name": "大秦：秦始皇能听到我的心声"
  },
  {
    "author": "苍穹之鱼",
    "intro": "　　诸葛亮五丈原陨落之后。　　群雄割据、英雄并起的大时代也随之落下帷幕。　　轰轰烈烈三国进入最后四十年。　　似乎天命皆归于司马氏。　　然而，螳螂捕蝉黄雀在后。　　未到最后一刻，焉知胜负如何？　　",
    "name": "争魏"
  },
  {
    "author": "陈证道",
    "intro": "　　一场核潜艇事故，让高不凡穿越到了隋朝大业七年，成为渤海郡飞鹰马场的少场主，本以为会一辈子当个养马的富二代，岂料隋帝杨广一声令下，征发百万大军东征高丽，一个富裕强大的帝国从此走上了末路，高不凡也随之开启了其不凡的人生……　　——身处乱世，我终将不凡。　　",
    "name": "隋末扬旌"
  },
  {
    "author": "北诸侯王",
    "intro": "　　睁开眼，已是天下大乱。隋末烽烟弥漫，李智云有一个能打的二哥，只要吃喝等死，做个潇洒王，这一辈子就能过上纸醉迷金的日子。可蝴蝶的翅膀轻轻扇动，唐初掀起龙卷风。武德年间，看似太平，实则风云涌动。跟着太子走，还是跟着天策上将二哥走，又或者，自己走。这么着还是那么着，这是莎先生说的话，而现在，一切已经开始。　　",
    "name": "贞观天子"
  },
  {
    "author": "乔木兮有思",
    "intro": "　　一个厌倦世俗的人，来到大唐初年，带领着处于没落边缘的家族，在大唐生存的故事！　　",
    "name": "姬唐"
  },
  {
    "author": "恒安德佩",
    "intro": "　　穷游主播刘辨在直播中穿越到汉末三国，成为汉少帝刘辩。　　时值刘辩被废的第三天，永安宫中鸩杀何太后的日子。　　刘辩身旁没有军队、没有亲信、没有势力，四周全都是敌人的眼线，在这噩梦级难度的开局下，看刘辩如何在由各行各业专家、教授组成的军师联盟的帮助下逃出生天？　　本书又名《古今大战三国志》《背靠现代专家级军师团是何等的豪横》《带着三国群英横扫全球》　　建个裙：721402044，有兴趣的可以加入。　　",
    "name": "大军师联盟"
  },
  {
    "author": "非7",
    "intro": "　　穿越北美1400年，距离美洲被发现还有92年。留给周黎安的时间还很充裕。　　更别提他还拥有一个死要钱却很厉害的系统。　　系统的建议是：【亲，试想一下吧，当殖民者登岸后发现，等待他们的竟然是AK47，那一定是一副世界名画…还等什么？赶紧充钱啊！】　　",
    "name": "开局北美1400年：正在建国"
  },
  {
    "author": "星辰原木",
    "intro": "　　穿越大唐，杨帆既不想阅遍四书五经谋求功名，也不想劳心劳力争霸天下。　　只想过好自己小日子的他，至多想体会一番让人向往的悠闲生活。　　可在这个日色慢、车马慢，等级森严的时代，为了实现这个目标，只好带领身边的人发展经济、平世家、定边关，不知不觉影响了一个时代。　　",
    "name": "大唐之开局娶了武则天"
  },
  {
    "author": "柿子儿",
    "intro": "　　穿越到大明正德年间。　　秦邵苦命遇到响马乱，差点丢了小命！　　逃出乱军，投奔县丞老爹。　　本想做个小官二代，混吃躺平。　　谁料爹不亲后娘不爱。　　为几十亩田地免租，奋力科举，终混个举人！　　眼看要做逍遥小地主，　　什么？兴王朱佑杬是我亲爹？　　我是死去的大世子朱厚熙？　　朱厚照落水死了没儿子，要我继承皇位？　　我，朱厚熙，才是真正的嘉靖帝！　　",
    "name": "大明：想做小地主，被逼登了皇位"
  },
  {
    "author": "周府",
    "intro": "　　高太世中　　穿越汉后主刘禅，幸得诸葛于危国之际，匡扶汉室，三兴大汉。　　有道是：中祖挥鞭，虎视何雄哉！北伐曹魏，南征江东，西安西域，东扩三韩。　　后主刘禅 三兴大汉！　　书友群：740753945　　",
    "name": "三国：汉中祖"
  },
  {
    "author": "傲骨铁心",
    "intro": "　　      世代忠良的贾大人对大清是真爱。　　 　　        什么意思呢？　　        就是让爱新觉罗滚出八旗。　　       .......　　      　　      已有完本精品作品《大流寇》、《司礼监》、《汉儿不为奴》、《大明狼骑》、《恶奴》。　　",
    "name": "大人，得加钱"
  },
  {
    "author": "苏怀民",
    "intro": "　　苏木穿越到东汉末年，开局一把弓，活在流民中。　　刚醒来就要被游侠儿劫粮，想要逃走还要被狼群围攻，还好关键时刻他觉醒了城市建设系统。　　【天赋-城主：流民吸纳+20%，粮食收益+20%，城池建设+20%】　　不是战斗天赋，只能猥琐发育不要浪了。　　他在大汉到草原的商路上建立新城喊出“此路是我开，此树是我栽，要想过此路，留下买路财”。　　过路的商队花钱就能享受吃喝玩乐一条龙的服务。　　苏木：我跟你们说，我真的被一条龙服务过，那服务……。　　鲜卑不服，就打服，匈奴不服就灭族，活在马厂和羊毛厂的胡人才是好胡人。　　董卓进京，他种田；诸侯讨董，他种田，诸侯混战，他种田，官渡之战，他不种田了。　　十年发展无人识，一举出兵天下知。　　袁绍被偷鸡，气死了　　曹操被偷鸡，气病了　　郭嘉：吾之智不如苏木也。　　吕布：悔不听苏木所言也。　　高顺：我的兄弟叫苏木。　　蔡琰：夫君……　　苏木：我只想身边的人不要再受苦了　　",
    "name": "我在三国建座城"
  },
  {
    "author": "冥狄z",
    "intro": "　　夫天下重器，唯器与名。　　公元前221年。　　嬴政奉先烈之业，平六国之乱，创不世之国，然帝国江山如画，久有窥探之辈，欲图染指帝国重器。　　公元前216年。　　嬴政兰池遇袭，一场关乎天下重器的争夺，由此拉开了帷幕。　　一时间，仕秦者、六国贵族、诸子百家、关中氏族、宗室子弟、民间草莽，竟皆蠢蠢欲动。　　天下将乱。　　与此同时，一名亡人，从骊山走出。　　",
    "name": "大秦嫡公子"
  },
  {
    "author": "小鱼的命运",
    "intro": "　　穿越南美爽不爽？朱先海的答案是非常爽，毕竟，十九世纪的南美还是群怂争霸，还是遍地土老帽，潘帕斯大草原还是一片处女地……一艘华工船的到来，让朱先海走了从未设想过的道路。　　 “亚美利加的大枭怂们，你华工爷爷来了……”　　",
    "name": "开局推演，美利坚大亨"
  },
  {
    "author": "圣诞稻草人",
    "intro": "　　我看到唐高祖李渊在太极宫内犹抱琵琶半遮面……　　        我看到万王之王李世民在两仪殿内被骂的像个龟孙……　　       我看到隐太子李建成为了争皇位急的跳脚……　　       我看到平阳公主李秀宁巾帼不让须眉……我看到罗士信勇冠三军……　　我看到秦叔宝技压群雄……　　       我看到尉迟恭百分百空手夺马槊……　　 我看到了大唐所有的弄潮儿，他们也看到了我，还得听我的。　　 您问我是谁？　　 那您得看书，可劲儿看，看完记得收藏、投票、评论……打赏（嘿嘿嘿）。　　",
    "name": "满唐红"
  },
  {
    "author": "碧海思云",
    "intro": "　　       魂穿大隋的杨集一出生就是遂安郡王，仅用半年时间，就把火烧突厥圣山的父亲杨爽熬成卫昭王，摇身一变，自己当上了卫王。　　然而当他混到成年以后，才发现注定要凉的高颎要当他岳丈。　　       杨集最初只想甩掉高颎，但事情远远没他想象中那么简单。　　       ……　　       另有完本《大隋第三世》，书荒的朋友可以去看看。　　",
    "name": "大隋主沉浮"
  },
  {
    "author": "蟹的心",
    "intro": "　　公元1213年，金国渐显虚弱，南宋依旧衰颓；西夏、大理、高丽、日本，更不足道。空前强大的力量在高原崛起，将用亿万人的鲜血灌溉欧亚大陆。浩劫当前，一个年轻人握紧弓刀，想要扼住命运的咽喉。　　",
    "name": "扼元"
  },
  {
    "author": "尚二郎",
    "intro": "　　贾璟以为自己只是穿越到了一个平平无奇的小道士身上，直到有一天他无意中知道了领他回来的那个便宜老爹叫贾敬……为什么红楼中从来没有出现过贾璟其人？他到底是什么身份？一门双公底蕴深厚的贾家又为什么轰然倒塌？拨开重重迷雾后，贾璟又该如何力挽狂澜？　　“易曰：潜龙勿用，或跃在渊，无咎！”　　",
    "name": "红楼潜龙"
  },
  {
    "author": "曹吉利",
    "intro": "　　公元前206年，一个王朝建立。　　汉。　　操生杀之柄，制海内之命。　　这是神开辟人为王的年代，这是贵族为平民打工的年代！　　我们的故事，从‘妈保男’刘盈开始。　　",
    "name": "天命唯汉"
  },
  {
    "author": "烟雨莽苍苍",
    "intro": "　　东汉末年，天下大乱，十八路诸侯讨伐董卓。汜水关前，一个乌江翻船的男子，魂穿刚斩杀了无双上将潘凤的华雄，茫然之际有幸获得霸王之勇。　　诸侯营寨之内，众诸侯因华雄勇猛，无人可敌而愁眉不展，还是马弓手的关羽，微眯丹凤眼出声请战，直接立下军令状：“某家愿去斩华雄！若不成，请斩吾头！！”　　",
    "name": "三国开局斩关羽"
  },
  {
    "author": "风啸木",
    "intro": "　　       崇祯二年。　　苏河穿越大明，成为陕西断粮的佃户。　　鼓动人心，揭竿而起，明失其鹿，天下共逐之。　　杀士绅，贷田地。发债券，搞教育。兴工业，练强兵。　　推翻明朝，剿灭鞑虏。　　",
    "name": "明末逐鹿天下"
  },
  {
    "author": "话凄凉",
    "intro": "　　    天下大势，分久必合，合久必分。　　     南宋末年，天下大乱，有天命真人起于大漠，将入中国为天下主。　　     彗星坠落，赵泰苏醒，“我才是天命，统一天下我来！”　　     群臣:“大王，赶紧登基吧！大王！”　　",
    "name": "登基吧！大王！"
  },
  {
    "author": "鱼窝",
    "intro": "　　19世纪中叶，美国加利福尼亚，一代背井离乡淘金华人的奋斗史。　　",
    "name": "1850美洲黄金大亨"
  },
  {
    "author": "肥鸟先行",
    "intro": "　　《大唐风云》火热内测中！　　在《大唐风云》游戏里，只要你足够努力，就可以从搬砖、送信的炮灰，升级为指挥万军作战的将军，统领一方的太守。　　你问我怎么才能成功？当然是肝了啊！　　这是一款伟大的即时战略游戏，一款伟大的模拟经营游戏，更是一款伟大的角色扮演游戏。　　穿越到安史之乱后中唐的李炎，解锁了召唤系统，能够召唤名为“玩家”的生物。　　安禄山劫掠两京，吐蕃回鹘蠢蠢欲动，边镇节度使叛心渐起。　　只看李炎如何挽天倾！　　",
    "name": "再造盛唐从召唤玩家开始"
  },
  {
    "author": "灵灵吼",
    "intro": "　　郝光明家老宅突然出现一位少女，竟是坤兴公主朱媺娖！　　       更让郝光明惊讶的是，这少女能往返大明和现代，却无法走出他家老宅。　　       于是，一个女帝养成的故事开始了···　　",
    "name": "大明：我帮老婆做女帝"
  },
  {
    "author": "仗剑至天涯",
    "intro": "　　穿越成崇祯皇帝，己巳之变，撕破大明最后的骄傲，丧钟似乎已然敲响。　　一寸山河一寸血，被建虏蹂躏的山河，深深刺痛了大明。　　似乎盛世强国，真的成了遥不可及的痴梦。　　大厦将倾，社稷将破，那就由朕来力挽狂澜吧！　　…　　书友群：938.887.683　　",
    "name": "崇祯：朕就是盛世之君"
  },
  {
    "author": "羲和晨昊",
    "intro": "　　鲁襄公三十一年，周王室内乱，魂穿而来的李然，原本在图书馆的铁饭碗，丢了！原本最要好的朋友，死了！大好的仕途，没了！自己还被迫流亡，真是惨！惨！惨！　　这一年，鲁襄公刚去世，郑国子产正在改革，晋国六卿明争暗斗，齐景公蠢蠢欲动，南边的楚灵王的一场弑君大戏即将开始……　　这年头可真够乱的，不过没事，谁让这时代遇上我呢？　　我，李然，我在春秋不当王　　————————————————————　　本故事改编自《左传》，如有雷同实属巧合　　————————————————————　　书友群：926230149，如书友们有任何的意见和建议，欢迎前来斧正。　　",
    "name": "我在春秋不当王"
  },
  {
    "author": "我的长枪依在",
    "intro": "　　待到秋来九月八，我花开后百花杀；冲天香阵透长安，满城尽带黄金甲。黄巢振臂，昔日震烁古今的大唐王朝走向覆灭，五代十国乱世开启，金戈铁马寻常事，是非成败转头空。　　在汹涌浪潮的末尾和高潮，后周北宋之间那些年，史从云早知道周世宗雄才伟略，赵匡胤君临天下，听说过南唐大小周后，知道后蜀花蕊夫人。　　中原群雄割据，北方契丹虎视眈眈。　　风云际会，天翻地覆之际，史从云跟着只长肌肉不长脑的大爹，该如何在乱世中谋存。　　一步步从胸无大志，只想苟全性命于乱世的小人物成长为气吞天下的雄主......　　（主角比较不守规矩，卫道士误入）　　",
    "name": "五代河山风月"
  },
  {
    "author": "北宫释藏",
    "intro": "　　这里是12世纪，蒙古高原上正酝酿着恐怖的风暴，江南水乡赵宋官家却在歌舞升平，醉生梦死！　　金国、蒙元、南宋、西辽、西夏、高丽、吐蕃、大理，花剌子模等强国林立，割据一方，称霸海内！　　且看主角如何横扫诸国，一统宇内，挥天下之兵戈，集弓马之纵横！　　",
    "name": "金圣祖"
  }
]