[
  {
    "author": "时间过的好快",
    "intro": "　　洪武二十五年，大明最为动荡的一年，当今的太子朱标，巡视归来不久，则恶疾缠身薨逝。　　一石激起千层浪，整个天下风起云涌。　　....　　风雨摇曳中，朱允熥一步一步走来…　　（第一次写小说，各位看官请当爽文看就好，切勿较真。本故事纯属虚构，如有雷同纯属巧合！）　　",
    "name": "大明：开局直面朱元璋"
  },
  {
    "author": "酸汤折耳根",
    "intro": "　　建文初年，燕王朱棣发动靖难之役，意欲推翻建文帝取而代之，正当他一路势如破竹，眼看就要大功告成，才发现自己早已落入建文帝设置的陷阱之中……　　若干年后——　　紫禁之巅。　　建文大帝：朕因大明而生，自当重铸这盛世乾坤！　　（已有百万字完本作品《穿越三国：这个阿斗不用扶》更新有保障，欢迎诸君品鉴！）　　",
    "name": "武锻大明"
  },
  {
    "author": "赵王孙",
    "intro": "　　魏晋南北朝后，天下终归一统，时命似已归杨氏。　　然则谁能想到几十年后，隋二世而亡！　　开皇十年，刚刚被册封为河南王的皇嫡长孙杨昭，重病一场，随即睁眼醒来。　　在看到大隋无数危机后，他决定助父祖事业，大兴隋室，以安天下！　　先定一个小目标，让皇祖父杨坚再奋斗二十年！　　",
    "name": "大隋嫡长孙"
  },
  {
    "author": "任鸟飞",
    "intro": "　　赵佶穷奢极欲、好大喜功；赵桓刚愎愚蠢、胆小懦弱；赵构最他妈无耻，老爹、老妈、老婆、五个女儿、全部宗族都被金人捉到金国百般凌辱，他却一心逃跑，只顾自己苟活和享乐，不思营救和报仇，枉为男人！　　如此赵氏也配享受江山美人？　　我李存必干翻赵宋取而代之！！！　　本书又名：《干翻赵宋从方腊起义开始》、《收藏投票追读本书的您真是天底下最幸运最幸福的男人》……　　",
    "name": "干宋"
  },
  {
    "author": "因卿不定",
    "intro": "　　公元571年（北齐武平二年）　　一代军神李靖才刚刚降临人间，罗马皇帝查士丁二世便撕毁了与波斯人的契约。　　默罕默德还尚在襁褓嗷嗷待哺，高加索突厥与萨珊王朝的战争却已经一触即发。　　而从棺椁活过来的琅琊王高俨，还在兄长的帮助下发动他人生中的第二次政变。　　",
    "name": "皇兄何不禅位"
  },
  {
    "author": "木允锋",
    "intro": "　　穿越到了一个暴君的时代怎么办？　　当然是告诉他，拉倒吧，你的帝国早亡了！　　",
    "name": "我与暴君相伴的日子"
  },
  {
    "author": "十万伏特汪汪侠",
    "intro": "　　真理，只在大炮射程范围。　　尊严，只在剑锋之上。　　",
    "name": "明末，我拥有无限物资"
  },
  {
    "author": "铿惑",
    "intro": "　　梦回大唐，天子亲外甥！　　奈何其弟之坑！　　世人只知其弟令武，不知其兄哲威。　　本为天子亲外甥，母其有荣，然弟反，至其流放，虽起但也抱憾终身。　　这一世，必不为皇家之犬，誓做那富家闲郎。　　",
    "name": "唐起贞观"
  },
  {
    "author": "稻谷谋",
    "intro": "　　重生水浒世界，成为梁大衙内。没有系统薅羊毛，也没有金手指加成，梁玮唯一有的就是对水浒故事的了解，以及高于时代的视角。　　",
    "name": "水浒除恶"
  },
  {
    "author": "比萨饼",
    "intro": "　　    金朝将灭，困兽犹斗。　　    蒙古新兴，虎视眈眈！　　    没有牧场，火器不靠谱，更没有老爷爷，不能签到，将要面对呼啸南下的蒙古铁骑，史上最强的骑兵！身边却是防你胜过防贼的赵官家与擅长背刺的文官、还有嗜好临阵脱逃卖队友的武将，孟家小郎孟之祥只觉得亚历山大。　　    别无退路，只有狠狠地干，对自己狠，对自己人狠，对敌人更要狠！　　    如此，俺就赢得了全世界。　　    ******　　    本书又名《我四叔名叫孟珙》、《论我学到的机动防御之术》和《贯彻“杀一个够本，杀二个有赚”的铁血精神》、《造反定理N条》……　　    求支持，求收藏！　　    另有《大明之雄霸海外》、《建设盛唐》两本合计九百万字完本老书，老作者更新稳定，信誉保证，等不及的不妨看看。　　",
    "name": "狠宋"
  },
  {
    "author": "明王1566",
    "intro": "　　996社畜一觉醒来，成了明末太子朱慈烺，开局闯贼兵临城下，老朱家的江山眼看着要芭比Q了。　　幸好他觉醒了神级选择系统。　　“选择1，固守京师成功，奖励蒸汽机设计图纸。”　　“选择2，说服崇祯迁都，奖励步枪设计图纸。”　　“选择3，目标星辰大海，奖励内燃机图纸。”　　",
    "name": "大明：爹别上吊了，我们搞科技吧"
  },
  {
    "author": "最夜花",
    "intro": "　　好色贾琏被穿越，改命改运改成龙，多情多义多智商。　　步步为营，想要为所欲为，你就得变强大。　　勾心斗角，想要拥有更多，你就得心机深。　　只想要无脑爽？滚！老子的套路，傻子不会懂。　　改财运，改官运，改荣宠，改生死　　做巨富，做家主，做权臣，做皇帝……　　在贾琏看来，都不及把女强人老婆改成“绕指柔”。　　斧劈秦可卿的棺材板，霍霍大观园的总布局；　　强改贾政的姨娘排序，强抢林黛玉的绣花鞋……　　这些都能影响气运，能否得到一个圆满的《红楼梦》？　　",
    "name": "我在红楼改气数"
  },
  {
    "author": "我爱吃荞麦面",
    "intro": "　　来阅文旗下网站阅读我的更多作品吧！　　",
    "name": "穿回1980"
  },
  {
    "author": "长安归故李",
    "intro": "　　“人生真短，如此江山，岂不让人留恋......”　　戎马一生的永乐大帝最终在他最爱的战马上闭上双眼。　　“好想再来一世，我必亲率铁骑，踏尽四海，再度封狼居胥.......”　　闭眼阴阳两隔，再睁眼已是东汉末年。　　汉室凋零，百姓民不聊生！　　看着眼前正欲分食汉室疆土的曹操，董卓，袁绍，刘备，孙权......　　朱棣长剑一挥，再度喊出了：　　“日月山河永在，大汉江山永在！”　　自此日月所照之处，皆归汉土！　　",
    "name": "朱棣穿越汉少帝"
  },
  {
    "author": "青烟袅袅沐笙沉",
    "intro": "　　五丈原下寒风萧瑟，诸葛武侯魂归地府。　　若是人生可以再来一次，试问丞相可还会出山？　　《三国志》记载，大汉丞相诸葛孔明，每日以铁质农具耕田不缀，一日三餐，餐餐米一升，肉半斤，苦练五禽戏，长命过百岁。　　五丈原前，司马老贼看着浑身肌肉爆炸，挥舞着上百斤铁扇的诸葛孔明。　　陷入了浓浓的沉思之中。　　本书群像文，群号码：145868639　　",
    "name": "诸葛重生，熬死司马老贼"
  },
  {
    "author": "乖怂小明",
    "intro": "　　武德二年末，柏壁之战即将爆发，王运刚入大唐。　　没想到自己竟是李渊嫡亲外甥，李世民的嫡亲表弟。　　什么，还算是在窦皇后膝下长大的？　　这关系，再加上李渊护犊子与任人唯亲的性子……　　啧……这个大唐，那不放开了耍？　　",
    "name": "人在大唐，开局无双"
  },
  {
    "author": "汉室倾颓",
    "intro": "　　穿越神秘世界，成为边陲之地的年轻帝王？　　开局就被曹操骑脸？　　还好我有系统，蛐蛐五子良将，让我来教教你什么是　　谋士如云，良将如雨！　　【召唤文，无爆表】　　",
    "name": "异世召唤之皇帝养成计划"
  },
  {
    "author": "酱油拌历史",
    "intro": "　　建安二十四年雨季，关羽水淹曹魏七军，生擒曹魏大将于禁，庞德，兵围樊城曹仁，威震华夏。　　当此时，魏王曹操惊恐，意欲回许迁走天子，当此时，天下间心怀汉室之人，皆以为汉室复兴在望。　　亦在此时，对刘备心怀嫉妒的孙权正在酝酿着一场针对关羽的阴谋，　　这场阴谋如若成功，足以将威震华夏的关羽拉入深渊。　　而影响这场阴谋是否能够成功的，正是那个驻守江陵，守卫关羽后路的糜芳。　　就在这时，一个后世之人魂穿江陵城中，成为了糜芳的独子......　　是战是降？　　天下大势因此而变。　　",
    "name": "糜汉"
  },
  {
    "author": "游泳的枸杞",
    "intro": "　　天授元年，武则天称帝，改国号为周，定都洛阳，此时内有李姓旧臣妄图复辟大唐，武三思窥伺皇位，外有吐蕃王朝崛起。　　冤魂惊扰之下，武则天被迫携上官婉儿外出寻找应梦贤臣……　　本书正式名称《武则天秘史！》　　",
    "name": "大唐：八年知县，开局震惊武则天"
  },
  {
    "author": "沧海一花蛤",
    "intro": "　　无才可去补苍天，枉入红尘若许年。　　红楼世界行走，堪称步步小心。强敌威迫在外，权争不断于内。　　林黛玉在扬州，薛宝钗于金陵，等待着各自命运的改变。　　忽闻疏雨打新荷，有梦都惊破。　　穿越而来的后世青年，匡救当下，可补苍天。　　",
    "name": "红楼之补苍天"
  },
  {
    "author": "灭了的星",
    "intro": "　　公元223年，章武三年三月，永安宫。汉昭烈帝刘备病逝。终年六十三岁。　　迷离之际，忽然刘备听见耳边有个妇人开口说道：“大郎……你就喝了它吧！”　　“宋家小儿！若是某在知道汝害人母，而用其子。必定杀汝！”　　“吴用！你外貌忠厚，内藏奸诈！某岂能用你！”　　“久慕‘金剑先生’之名，今日相见，却无以为敬。某虽不才！在剑术方面略有心得。愿向足下讨教一二！”　　“我是刘玄德！大汉朝的领袖！”　　",
    "name": "刘备：我的兄弟叫武二"
  },
  {
    "author": "极致平底锅",
    "intro": "　　身入红楼中，却似是而非。　　虽说他不是资深红学成员。　　但此红楼中怎么多出了一个不知名的藩王。　　这个剧本有种好熟悉的感觉。　　随他吧，反正自己都来到这个时空了。　　他如是说道。　　…………　　",
    "name": "红楼一梦雪中行"
  },
  {
    "author": "皇家雇佣猫",
    "intro": "　　斗志最易于平凡之中浇灭，野心最易于权力之下生长。　　身为明孝宗朱佑樘的太子，朱厚照的条件得天独厚，国家搞成那个样子岂不可惜？　　因为有遗憾，才有改变的价值。　　平凡的灵魂撞上造就时代的机会，他立志成为一代雄主，史笔如刀不假，可有哪一笔敢小瞧了他？　　【书友群：714953932】　　",
    "name": "大明嫡长子"
  },
  {
    "author": "想要万订",
    "intro": "　　高要穿越到神话世界，他慌了，他不想变成太监。　　在穿越之时他抱住了易小川。　　可这样真的能改变他的命运？　　",
    "name": "大秦：我高要君临天下"
  },
  {
    "author": "霸气的老狼",
    "intro": "　　前世，我是伟大的历史学家、科学家、力学家、文学家、外语学家、数学家、地理学家、生物学家、音乐家、美术家、体育学家、化学家、物理学家、量子学与相对论研究爱好者、种植业畜牧业深度体验家、大型建筑地搬运专业从业者、互联网云计算大数据终身服务用户、月光族族长。　　是有身份的人。　　这一世，吾给吾把过脉，有大帝之资。　　果然，嬴政问我是不是在哪里见过……　　",
    "name": "家父，秦始皇"
  },
  {
    "author": "胡萝",
    "intro": "　　这是一个历史的转折点！　　这一年大明朝最后一位帝王登基！　　这一年刚刚登基的崇祯大帝，就将这条倾斜的大船驶向了深渊。　　也是这一年，一道灵魂穿越而来，开启了大明朝的最新篇章。　　灭东林，诛晋商！　　强军伍，选悍将！　　轻赋税，安民心！　　用奸臣，逐清流！　　兵锋所指，日月皆在！　　凭借着自己微弱的历史知识，朱由检终于将大明朝这个风雨飘摇中的大船驶向了正确的方向。　　齐家治国平天下！　　醒掌天下权，醉卧美人膝！　　",
    "name": "我成了崇祯"
  },
  {
    "author": "花非花月夜",
    "intro": "　　历史万订作品。　　洛昭穿越成为周武王姬发的弟弟，受命摄政，从商末周初开始，建立家族，历经王朝轮转，传承不断。　　“洛氏绵延至今，两千三百余年，从始祖素王昭摄政起，九摄国政，俱还政于王。见到了多少王朝兴衰，气数尽时，皇族破落。至尊之位，受国之垢，承国不祥，洛氏绝不沾染分毫。天命自有定数，洛氏敬天而知命，岂会逆天而行，觊觎神器。”　　姬姓洛氏，世有盛名。　　千载以来，有摄政辅政者，权倾天下，不可一世；有救时宰相，慨然为天下先，挽天下之倾颓；有无双神将，戡平乱世，再造社稷。　　故有言，洛与皇，共天下。　　",
    "name": "从武王伐纣开始建立千年世家"
  },
  {
    "author": "晚造",
    "intro": "　　据史载，大明圣宗毅皇帝，讳厚照，字昭之。　　弘治四年九月丁酉生，自少举止异常，天资英武，甚得孝宗敬皇帝钟爱。　　三岁出阁就学，六岁博览古今，九岁精通六艺。以总角之年，受脤于社而振旅于疆。　　六度亲征，万军齐发，振殊俗而威远夷，觐耿光而扬大烈……　　",
    "name": "厚照大明"
  },
  {
    "author": "可大可小",
    "intro": "　　现代法医穿越到南宋临安，他能改变历史吗？能拯救民族吗？　　",
    "name": "南宋第一密探"
  },
  {
    "author": "清墨弄鱼",
    "intro": "　　汉初，白登之围正式开启了汉匈战争的序幕。　　历经六帝六十三年，至汉武帝彻登基，大汉朝对匈反击战逐渐展开。　　也正是从这一天开始，本就已经逐渐跨入顶峰的大汉朝随着一个少年的出场再度开始了狂奔。　　匈奴：请做人！　　曹酩：舅舅，战争是战争，莽是莽，咱们莽虽然也能赢，但我这儿有个一边赚钱还能一边赢的法子，您要不要考虑一下？　　卫大将军，后勤有我，你就放心吧！就算打到欧洲去，后勤我也给你压得稳稳的！　　啥？霍去病又跑了？不是让他好好待着养身子么？哈？他带了八千人？别闹！他带八千人去干嘛？都够他打穿欧洲了……　　安息:你不要过来啊！！！　　古罗马：你特么的……现实这个游戏还让不让人玩了？一个大军团统帅也就罢了，还跑来一个天花板级的将领？？？啥？后勤还有一个更变态的？投了投了，这破游戏果然还是得重开！！！　　刘彻:小酩儿呀，舅舅又缺钱了……　　",
    "name": "汉武第一权臣"
  },
  {
    "author": "武陵岛主",
    "intro": "　　崇祯十二年，即1639年，　　张守言打开了通往大明苏州的时空虫洞。　　苏州城里，有秀丽痴情的董小宛、也有艳冠一时的陈圆圆，　　可除了美人，张守言还惦记上了这个时代最尊贵的那个东西。　　流贼与后金、大漠与西域，　　遍观全球，德川家忠刚刚完成了锁国大业、俄罗斯进入了历史上最强盛的罗曼诺夫王朝、强横的乌立联合王国的哥萨克们正在酝酿起义、奥斯曼即将没落、让神圣罗马衰落的三十年战争进入了尾声、英伦的克伦威尔正打算把他的君主送上断头台。　　一个远超蒙古帝国的新帝国正在东方冉冉升起。　　",
    "name": "明末天下1639"
  },
  {
    "author": "都亭节士",
    "intro": "　　鲁襄公二十三年，懦弱的季纥被确立为三桓之首季孙氏的继承人，阳虎、公山不狃等等季孙氏家臣坐大。　　三桓架空鲁侯，家臣架空三桓的格局形成，鲁国迎来了遍地小奉先的黄金时代。　　",
    "name": "襄公二十三年"
  },
  {
    "author": "痴客而已",
    "intro": "　　这一年，东京城内，道君皇帝正揣摩着廋金体，搜刮着天下奇石。　　这一年，白山黑水之间，一个彪悍的民族已经迅速崛起。　　这一年，黑三郎刚刚当上押司，方教主高呼着摩尼教；田虎还是个破落猎户，王庆正在段家倒插门。　　这一年，山东地界独龙岗上，一位现代青年望着北宋末年的烟火人间，种下了一个力挽天倾的理想！！　　",
    "name": "水浒：开局迎娶扈三娘"
  },
  {
    "author": "窗耳语",
    "intro": "　　      睁开眼，代替红楼世界城门百户。　　      吴发决定，在这个世界，好好拼搏一次。　　",
    "name": "红楼：莽夫"
  },
  {
    "author": "不喝咖啡的柯基",
    "intro": "　　这是一个来自于后世废柴年轻人，来到了一个似是而非的千年前得到救赎的故事。　　      少年得意东华门唱名，有言道：“春风得意马蹄疾 ，一日看尽长安花”。　　     为天下百姓而上疏入狱言：“志士仁人，无求生以害仁，有杀生以成仁”　　     外放地方为官，清廉为官治理水利，为百姓伸张冤情从不冤屈小民，深受当地百姓爱戴。　　      著书立说，一扫文坛之阴霾被弟子称孔孟之后的圣人。　　    一生彻底地践行了立功，立德，立言三不朽。　　    关于女主年纪在本书设定中是比主角大三岁，真不用去讨论年纪了　　",
    "name": "宋时从梦华录开始"
  },
  {
    "author": "何时秋风悲画扇",
    "intro": "　　大明前期，永乐盛世、仁宣之治……景泰中兴……成化中兴。　　省略号是什么玩意儿？　　一个大明战神。　　一个堡宗。　　同一个货！　　……　　……　　朱见济在东宫一觉醒来，身为太子，人间大有可为。　　然而堡宗很折腾。　　书友群：421096750。　　",
    "name": "堡宗别闹"
  },
  {
    "author": "临江君",
    "intro": "　　穿越到康熙十八年，成为南明延平王世子郑克臧，马上老爹郑经就要去世，内有叔叔、权臣磨刀霍霍，外有满清虎视眈眈，准备给他剃发易服！　　孤要复兴大明！孤的系统何在?　　滴滴滴.......奇观系统启动　　郑克臧：重振天朝荣光，我辈义不容辞！　　",
    "name": "南明：我可以建造奇观"
  },
  {
    "author": "蔚蓝的师姐",
    "intro": "　　不顾俗世眼光，一揽群钗，登基为帝，一扫八荒，享一世人间繁华，谱一曲别样的红楼欢歌！　　",
    "name": "红楼欢歌"
  },
  {
    "author": "摆烂11",
    "intro": "　　贞观元年，百废待兴。　　“请问，你为什么要开局就自爆呢。”　　“没办法，前面不是说了吗，百废待兴。自己都养不活自己，只能是自爆了。”　　“那为什么你不能踏踏实实地一点点地往上爬，凭你穿越者的能力，一点点地往上爬其实也一样。”　　“能一步到位，我为啥要一步步地往上爬，你这话说得，就忒没有意思。”　　",
    "name": "初唐：开局告诉李二我是穿越者"
  },
  {
    "author": "张围",
    "intro": "　　  （日常文+轻松）　　   大唐民风淳朴又彪悍。　　   有吃人恶虎，有豺狼虎豹环伺，朝堂是深渊。　　   天下英雄不似当年，这大唐没好人。　　   张阳用上辈子学来的土味情话娶了一个小媳妇，家中虽清苦但日子也幸福。　　   赚钱生活，致富奔向小康。　　   夫妻俩举杯，敬更好的生活。　　本书又名《大唐最强外交》 《惆怅的励志人生》　　",
    "name": "我岳父是李世民"
  },
  {
    "author": "血狸奴",
    "intro": "　　文景之治，那么的令人神往，又那么的令人陶醉；　　武帝北征匈奴，又是那么的波澜壮阔，那么的令人血脉喷张。　　只不过，在刘胜来到这个世界之后，一切，都发生了一些奇妙的变化···　　偶尔糊涂，又总是迷途知返的窦太后；　　冷酷无情，不爱一人以谢天下的天子启；　　慈爱的母亲贾夫人、古灵精怪的兄长刘彭祖；　　还有可怜的太子刘荣、刁蛮的粟姬，以及少年天才刘彘、诡计多端的王美人···　　在这一个个名垂青史的人物身边，刘胜学到了很多，也失去了很多。　　但刘胜却总是想不明白：自己好不容易摆脱‘中山靖王’的命运，怎么就又取代了历史上的汉武帝，成了这汉家的天······　　ps：传统向无系统历史文，文风轻松写实，全职保障日万更新，可放心冲。　　书友群：706570188（请备注作者笔名）　　",
    "name": "朕真不是中山靖王啊"
  },
  {
    "author": "a去年今日此门中",
    "intro": "　　开局就造了李世民的反。　　还好还好，李佑也是有系统的人。　　可以从历史中抽取历史人物的技能。　　李世民，就等着李佑席卷关东，杀上长安，夺了你的鸟位。　　只是这系统怎么抽的都是这种东西：　　 -特殊武将•飞将军孙元良-　　       -特殊武将·大明战神朱祁镇-　　       -特殊武将•忠心耿耿吴三桂-　　不要什么都往DNA里面刻啊！　　",
    "name": "开局造了李二的反"
  },
  {
    "author": "红尘多浮",
    "intro": "　　一朝醒来，成了红楼里贾府的庶子贾环。　　姥姥不疼，亲爹不爱。　　不过没关系，凭借金手指，扭转贾府颓势，闯出一片新天地……　　",
    "name": "重生红楼，庶子的我逆袭成大佬"
  },
  {
    "author": "流浪的诗歌",
    "intro": "　　我心中的三国，不是那个无数顶尖人才在军阀混乱中，成为内耗牺牲品的三国。　　我心中的穿越，也不是单纯为了到汉末去争权夺利，成为一方军阀，简单地统一国家。　　大汉外面的世界很大，华夏民族也不应该一直在一隅之地打生打死。　　汉风应该长存于世！　　汉帜应该飘扬在世界的每一块土地！　　作为穿越者的刘北成为了历史上那个刘备，利用游戏系统引进现代的人才，在那个古老的时代，能不能为华夏闯出一条不一样的道路？　　本书最好的名字应该是《游戏三国》。　　",
    "name": "游戏玩家闹三国"
  },
  {
    "author": "徐九六",
    "intro": "　　1619年盛夏，一艘装载着905名船员和乘客的客船，搁浅在了温哥华岛最南端的维多利亚。　　四百多年的时光差距，他们会给这个时代带来什么变化？　　",
    "name": "美洲风云：温哥华1619"
  },
  {
    "author": "王国的建立",
    "intro": "　　这是一个来自现代社会文艺青年，魂穿867年中世纪早期的故事。　　幸运的他，本可以获得来自骑砍系统的怜悯，成为东欧某一处草原的酋长，亦或者位于北海某岛的雅尔，割据一方，猥琐发育。　　但作为一名喜欢直面人生+铁人模式的P社玩家，他偏偏选择了最高难度开局。　　",
    "name": "中世纪骑砍"
  },
  {
    "author": "独孤赏月",
    "intro": "　　一部《南明史》，气死多少英雄汉。退伍军人，知名答主李华回到南明永历十三年，前方就是磨盘山。看他如何扭转乾坤，将小皇帝康熙赶到乌拉尔山，将大明的版图推到孟加拉湾，将中南半岛变成大明的粮仓，大明的无敌舰队两百年后再次称霸大海。　　曾用名《我带明末回汉唐》　　",
    "name": "明末：我劝家父做曹操"
  },
  {
    "author": "云开月圆",
    "intro": "　　穿越为曹操长子曹昂，他有一个替父做贼的梦想。　　奈何现在曹氏基业刚刚起步，老爹正为了夺取东郡而发愁。　　于是他只能被迫营业，实现一个小目标，先拿一个郡……　　【PS：正经历史爽文、无系统、不签到】　　",
    "name": "家父曹操，字孟德"
  },
  {
    "author": "北三行",
    "intro": "　　弘治十四年，王阳明初登朝堂，唐伯虎科举失意去了赣南散心。　　朱佑樘坐于高堂，不染风雪，只觉得这个早春格外的寒冷。　　弘治最强铁三角李谢刘三相公稳坐内阁，睥睨天下，文官立在大明食物链顶端。　　边防四处漏风，鞑靼在河套驻马，磨刀霍霍犯边花马池。　　此时，应天府湿冷的清水河里，一个落水的秀才被人捞了上来。　　秦墨，大明朝又爱又恨的秀才，带着顶级的外科外科技术来到了这个陌生世界。　　",
    "name": "我真没想当阁老"
  },
  {
    "author": "杂号小兵",
    "intro": "　　孙磊莫名其妙穿越到了水浒世界，梁山迎来了新的话事人，搞社团我是认真的！　　",
    "name": "水浒话事人"
  },
  {
    "author": "日月行空",
    "intro": "　　幕僚：“大人，此次案件抄家220万两白银，给皇上报200万两，咱们留20万？”　　朱成：“那怎么行？太多了！给老朱2两万，剩下的咱们留着！”　　幕僚：……　　大舅哥：妹夫，这艘战船造价三千两，咱们给上面报价三万两？　　朱成：你脑子有病吗，三千的东西，你报三万？给我报三千万两！　　",
    "name": "大明：老朱跪求我贪污！"
  },
  {
    "author": "老燕难飞",
    "intro": "　　现代农庄老板丁宽，穿越到公元172年。　　利用汉末最后的和平，拜名师，结人脉，混入士人阶层。　　潜心经营江东边角之地，写农书、开农庄，连结乡党，收服山越，积累钱粮。　　偷跑八年，丁宽终于北渡长江，开始了争霸三国前的最后准备。　　欢迎加入书友群：群号540851128　　",
    "name": "争霸三国，开局先偷孙吴的家"
  },
  {
    "author": "金对月月",
    "intro": "　　萨尔浒之战！　　 无数的明军含恨战死沙场，再也无力保护这片土地。　　 鲜血将地上的积雪染红，天地变色， 只有战马的嘶鸣，野兽般的咆哮在平原上不断的回荡！　　 谁能改变这一切？　　",
    "name": "大明：郭嘉的萨尔浒之战"
  },
  {
    "author": "问烟不是天",
    "intro": "　　洪武二十五年，史上权力最大太子英年早逝。　　 他死了，但没完全死，因为他发现自己如同一个散落在阳间的阴魂一样，看得见，听得着，可是却触碰不到，别人也无法感知他的存在。　　 于是他便一直在附近游荡着，亲眼见证了父皇的驾崩和皇儿的登基，或许就这样看着大明千秋万代也不错。　　 直到他亲眼见证了靖难之役，土木堡之变，煤山自尽。　　 他很愤怒，却也无可奈何，只有无尽的悔恨。　　 他凝视着歪脖子树上那两道随风飘荡的身影...大明就这样结束了吗，这时他忽然听见一道熟悉的声音在耳边响起：　　 “标儿快醒醒，今日是你父亲登基的日子...”　　",
    "name": "大明：重生朱标"
  },
  {
    "author": "竹山林",
    "intro": "　　穿越起源于一起卫星事故，最终会成为一个故事。　　回到大明，成为一名阴阳户。携手嘉靖开创新世纪。　　看天象，预测天气预报。　　看地理，协助堪舆地形。　　算阴阳，明了人物运势。　　写日历，盼望早日回家。　　这是陈煜眼中的大明，阖家欢乐是主体，勾心斗角是插曲。　　这是陈煜眼中的蔚蓝星球，绿茵遍地，蓬勃生机。　　书友群：327406408（欢迎大家进来讨论）　　",
    "name": "大明阴阳官"
  },
  {
    "author": "王子虚",
    "intro": "　　大明泰平三十四年元月五日，西历公元1805年2月4日，今日立春，天气阴转晴。　　《拿破仑就任法、普、露三国亚洲陆军部队统帅，剑指伊犁河谷》。　　《纳尔逊率领英、法两国联合舰队抵达印度洋，威胁马六甲海峡》。　　《英威灵顿公爵指挥英、法、西北美殖民地部队袭击落基山东诸镇，胁迫北美诸藩自立》。　　《南美白鬼流寇播利瓦与孙马丁合流，持续扰乱帝国新天府边界地区》。　　《缅甸、暹罗、安南、日本、朝鲜、吕宋、天南诸藩勋贵与资产阶级要求藩王择机自立》。　　《南直隶、浙江、山西、湖广、辽东多地爆发民变，南京失业流民冲击驻军》。　　《法工匠宣称攻克无线电通讯技术，并表示不会向明国支付专利费》。　　《英可畏级战列舰下水，排水量16000吨，最大航速18节》。　　《反明同盟公告，明帝国停止在西亚、非洲、美洲的一切扩张行动，是和谈的前提》。　　“他妈的，大明怎么成了现在这么个样子！”　　",
    "name": "大明1805"
  },
  {
    "author": "物语000",
    "intro": "　　皇帝吐血晕倒，年幼太子被迫监国！　　        文官集团把他当成汉献帝，不料监国第一天，七岁皇太子就对嘴炮们举起屠刀……　　          皇帝闻讯大怒：　　 “逆子，父皇让你监国历练，为何大开杀戒？”　　          太子很委屈：　　 “大明太穷，满朝尽是奸佞，不杀不立！” 　　         皇帝:　　         “流寇四掠，建奴寇边，该杀的是他们！”  　　         太子:　　          “流寇建奴不成气候，两年全部平定。”     　　           皇帝:　　            “黄口小儿，你比袁崇焕还能吹，十年平定流寇建奴，皇帝你来当！” 　　         太子:　　           “给儿臣五年，还你一个盛世大明！”    　　       皇帝 :　　“慈母多败儿呀……”　　",
    "name": "大明，盛世从太子监国开始"
  },
  {
    "author": "大罗罗",
    "intro": "　　穿越到了1825年　　发现自己变成了大明诸葛世家的一百零八爷诸葛为道！　　咦？1825年怎么会有大明？诸葛世家又是哪儿来的？本诸葛怎么一点都记不起来了？这条洪武大帝号蒸汽铁甲战列舰又是怎么回事？　　",
    "name": "1825我的新大明"
  },
  {
    "author": "安静的蜗牛",
    "intro": "　　一代中医大家穿越成了《红楼梦》中的贾蔷。　　    此时倒霉的秦可卿，正面对贾珍的虎视眈眈，贾蔷决定出手相救！　　   面对贾府的逼迫，众人的误解，贾蔷如何逃出樊笼？　　   日后贾府衰落，群钗凋零，境遇可怜。　　医者仁心的贾蔷，又该怎样拯救群钗于水火！　　",
    "name": "红楼：开局拯救秦可卿"
  },
  {
    "author": "崛起的石头",
    "intro": "　　“我朱家怎么出了这样的败类？”　　永乐二十二年，朱棣病逝榆木川，一觉醒来，竟发现重生到了二十五年后。　　也先正在围城。　　于谦正在血战。　　孙若微成了太后。　　而他的重孙大明战神堡宗朱祁镇，正在叫门！　　【四本百万字老作品完结人品保证，八千高订质量保证，期待各位品阅！】　　",
    "name": "朱棣重生土木堡"
  },
  {
    "author": "二手电瓶",
    "intro": "　　穿越到红楼世界，没身份、没地位，连户籍都没有，怎么办？　　已经开始了国势衰落的封建王朝，周边异族摩拳擦掌，还能让他们得意？　　考武举、入军职、练精兵、立朝堂，打出一个朗朗乾坤，杀出一个清平盛世！　　千红一哭，万艳同悲，难道要眼睁睁看着？　　皇室公主，江湖侠女，总不好白白辜负！　　这江山如画，后面一般还有另一句......　　红楼网文，多有珠玉，作者菌不敢自比，只是希望能写出一点儿新意，博诸君一笑足矣！　　............................　　已有200万字完本《无限之诸天横行》，超过100位执事的选择；《无限诸天从红楼开始》，连续两周入月票榜前500，不说是粮草杂草，好歹为各位老爷垫垫肚子！　　",
    "name": "红楼之如画江山"
  },
  {
    "author": "寒素子",
    "intro": "　　【主线】日常园子戏、众金钗互动为主，江湖之远、庙堂之高为辅。　　【自荐】李代桃僵，开局献祭通灵宝玉。贾敏未逝，携女随夫进京述职。　　【提示】在人设贴合原著的基础上，重新梳理人物关系和年龄，使之更加合理推动剧情演绎，请考究党和索隐派慎入。　　",
    "name": "红楼之挽金钗"
  },
  {
    "author": "炎垅",
    "intro": "　　天光大亮，即使无法跨跃发展，又何须踩着前人脚印走弯路。　　握天下权柄的穿越者却要抄几百上千年前这祖那宗开国皇帝的作业，岂不可笑？　　",
    "name": "大明武商"
  },
  {
    "author": "濯缨沧浪",
    "intro": "　　一名扶贫农业大学生，意外掉进了一名驸马的墓中。　　再次睁眼，他已经身处大唐贞观七年的西市。　　那一年长乐公主还待字闺中。　　那一年越王李泰被准许不之官。　　那一年李承乾还是阳光少年。　　张晨来了，来到了这个灿烂辉煌的贞观大唐。　　",
    "name": "贞观小驸马"
  },
  {
    "author": "三林校尉",
    "intro": "　　曹丕：“你敢打我？我爹可是曹操！”　　痛扁曹丕后何晏不屑的提上裤子：“好像谁爹不是曹操一样！”　　本书又名：　　《曹丕：本书整体观感较为悲伤，还请大家谨慎阅读》《曹操：兴我曹氏者，必何晏矣！》《何晏：虽然曹操是我爹，但我是不会放弃曹氏女的！》　　————————　　轻松流、史实流、魏武遗风流、日常战争流、萌新作者流　　",
    "name": "谁爹不是曹操啊"
  },
  {
    "author": "凑要饭的",
    "intro": "　　穿清必造反！　　穿成崇祯自然也不例外嘛！　　和地方氏族势力，文官党派这些虫豸做斗争的同时让大明变得再次伟大？　　那多费劲啊！　　这不有叛军死社稷，海盗守国门吗？　　直接混入建奴的行列，简单粗暴！　　先立下一个小目标，被诏安，然后攒上几个云骑尉，成为大清第一巴图鲁！　　再加篡位三件套。　　当然。　　夜宿龙床不能少。　　夫人，你也不想福临明天就被做掉吧。　　至于大明？　　很快啊！几年之后，大明表示，在流干大清八旗最后一滴血之前，大明绝不投降！　　",
    "name": "成为大清皇帝吧，崇祯！"
  },
  {
    "author": "凌波门小书童",
    "intro": "　　1789年，华盛顿成为美利坚合众国首位总统。　　这一天，一群枭雄将会陆续登场；　　这一天，一段传奇将会拉开序幕；　　这一天，一条恶龙即将腾飞寰宇。　　然而，一位青年，一位来自中国的青年，一位来自21世纪的中国青年。　　带着一个神秘的系统，带着一群愤怒的劳工，带着主世界的期待。　　让一切戛然而止。　　枭雄将被埋没，传奇将被改写，恶龙将被屠戮……　　“驾长车，踏破洛基山缺。壮志饥餐胡虏肉，笑谈渴饮盎撒血。”　　",
    "name": "1789，带着华工踏破美利坚"
  },
  {
    "author": "深蓝的国度",
    "intro": "　　建文帝磨刀霍霍，燕王苦苦支撑，一个来自数百年后的现代退伍军人，被迫卷入到纷争的历史大潮中，成为燕王的密探！为了生存，他奋起拼搏！　　斗北元密探开辟漠北情报网，斗锦衣卫鸠占鹊巢借鸡生蛋，顺势而为，因势利导，撕裂北元的态势凝聚自身的力量！　　靖难之役力挽狂澜，永乐朝开启身居高位，低调做事远离朝堂，暗地里借助锦衣卫把控局势，我的影响力潜移默化无处不在！　　马踏漠北中亚直至欧洲，舰队远航西洋南洋和美洲，一切为了开拓大明的思维、眼光，辉煌的大世，一代雄主，风云变幻的年代，有着风云人物的崛起，我是大明锦衣一密谍！　　",
    "name": "锦衣谍影"
  },
  {
    "author": "这个作者不行",
    "intro": "　　一场仙考降临三国世界，群雄的命运随之改变。　　……　　文考：天文，几何，物理，化学，历史，各类题目层出不穷。　　……　　武考：大逃杀，擂台战，秘境探险，尽显武将风采！　　",
    "name": "三国从让曹操做选择题开始"
  },
  {
    "author": "马赛克的忧郁",
    "intro": "　　19世纪末，有一个华人的名字，流传在美国西部的阴影里。　　杰罗尼莫：他是一个伟大的战士，我们曾经并肩作战过，他像驯鹿一样敏捷，和美洲狮一样凶猛，是他拯救了我和我的部族。　　马克吐温：我认识他时，他在墓碑镇的酒馆吧台擦拭着枪，当时，我完全没有意识到眼前这个笑眯眯的年轻人就是大名鼎鼎的“Chen“，更没有想到他后来救了我，感谢上帝。　　司徒美堂：他不是组织的人，但我们都钦佩他，尊敬他，他曾无数次拯救同胞于水火。　　而这一切，都开始于1881年美国西部的一个小镇……　　新建群：784802727　　",
    "name": "美利坚1881：他们叫我传奇"
  },
  {
    "author": "红薯刺客",
    "intro": "　　贞观之治有多青史留名，滕王李元婴的名字就有多……臭！原本可以和别的纨绔一样湮没在历史长河里，只可惜某个短命的高级伴读小书童，写了句落霞与孤鹜齐飞，秋水共长天一色。从此，历史就不曾遗忘过他……　　书友群：493131119　　",
    "name": "家兄唐太宗"
  },
  {
    "author": "南希北庆",
    "intro": "　　熙宁年间，宋神宗赵顼初登大宝，欧阳修、韩琦、富弼英雄垂暮。　　  拗相公意气风发，欲扭转乾坤，司马牛暗伏于野，坚守国本，东坡先生骑墙观望，左右不定。　　  这本是大宋第一文官天团的最后光辉，但天才们却选择了同归于尽，给大宋留下了一道难以愈合的伤口。　　  也给历史留下了无尽的惋惜和争议。　　  然而，一个实习小律师的突然到来，为大宋开辟了一条中间大道。　　  新旧皆归于法，文武皆归于法，内外皆归于法。　　  “我张三宣布，澶渊之盟今日到期，不再续约。幽云十六州乃吾中华故地。”　　",
    "name": "北宋大法官"
  },
  {
    "author": "橡皮泥战士",
    "intro": "　　崇祯皇帝吊死在煤山上。　　闯王入京，党争不休，民不聊生……　　这个时候穿越，是不是迟了点儿？　　不怕……　　金庸群侠来相助！　　天山童姥、乔峰、郭靖，百万军中，取上将首级！　　朕的江山，朕自己打！　　",
    "name": "大明：开局召唤天山童姥"
  },
  {
    "author": "吾乃咸鱼王",
    "intro": "　　后世落魄小道士陈良穿越大明洪武末年，开局被当成江湖术士抓去为朱元璋续命，本以为自己定是那被坑杀陪葬的数百道士之一。 　　       但谁能知晓，后世之道术，在此世绽放！ 以七星续命之术为老朱续命七十年！　　       从此，大明似乎开始有点离谱了！　　       朱允炆：这天下岂有七十年的皇太孙乎！　　       朱棣：老和尚，你别死呀！你不是说我能成帝吗？现在怎么办！　　      道门，终将崛起！ 吾为道门魁首！ 镇守大明，鲸吞天下！　　",
    "name": "大明：我为朱元璋续命七十年"
  },
  {
    "author": "龙霸凤翥",
    "intro": "　　        十八世纪的欧洲，火器已经进入近现代时代，沙俄帝国在经过彼得大帝的奠基后已经处于欧陆最强国的黄金时代，而此时的土尔扈特汗国因为一代传奇阿玉奇汗死去造成内部四分五裂，实力反而处于最弱的时代。　　        内忧外困，继任大汗正想着东归的事情，按照正常历史的发展，他的梦想将会被他的儿子渥巴锡完成。　　此时，渥巴锡还是一个只有六岁的孩童，他的哥哥撒赖还在阿斯特拉罕为质，在俄国人的欺压下，撒赖时刻都想着逃离阿斯特拉罕。　　        终于，他找到了一个机会，但并没有逃脱，返回阿斯特拉罕后便病入膏肓，就在弥留之际，一缕来自后世的亡魂进入到了他的身体。　　        撒赖，已经不是以前的撒赖了。　　        他能够成功逃脱俄国人的监管回到部落来吗？　　        回来后他是准备继续准备东归，还是奋起一搏，让东方人在欧陆大地崛起？　　        笔者上两本书«1625冰封帝国»、«真.桃花石帝国»都是撰写异域的书，可算是起点最擅长撰写在异域起家小说的作家之一。　　敬请期待！　　",
    "name": "1745龙兴欧罗巴"
  },
  {
    "author": "抛开事实不谈",
    "intro": "　　托身于荣府管家赖大之子赖尚荣，开局脱籍中举，晴雯不能送人，肖想众金钗，好一出刁奴欺主好戏。　　",
    "name": "红楼赖大爷"
  },
  {
    "author": "老白猪",
    "intro": "　　2022年，有学者谈到宋武祖赵枢，他说道：“诚然，宋武祖对内剿灭了宋江，方腊等叛贼，对外消灭了辽国，金国，西夏，罗殿国，大理国，自杞国等几十个国家，对大宋做出了巨大贡献。　　但是我们也需要看到宋武祖身上的缺点，他性格反复无常，且太过好杀，更有的甚至诛人三族，甚至是九族，很多时候甚至完全没有理由就把大臣杀了，这样的令人无法理解的癫狂行为，其实就是间歇性精神病的表现，所以宋武祖他就是个精神病患者。”　　会后，该学者被宋武祖粉丝套上麻袋，在厕所痛打一顿，变成了猪头。　　那么，这个备受争议的宋武祖赵枢，他又是一个怎样的人呢？要知道这个答案，那就来看这本书吧。　　，，，已有完本小说（明末小平民），和另一本在更小说（理宋），书荒的朋友可以先看，质量有保证。书友群六一九零四九二二七　　",
    "name": "疯宋"
  },
  {
    "author": "妖怪不好吃",
    "intro": "　　洪武十五年，魂穿大明嫡长孙朱雄英，本想一展雄才大略，随身系统却告诉他。　　人间帝王不过百载，修仙长生方为正途。　　彼时八岁的朱雄英挠了挠屁股。　　妈的，姑且信了。　　………………　　洪武二十五年，好大儿病危，朱重八闻讯火速赶往东宫。　　赶至之时，只见朱标病榻之前，朱雄英身着白衣长袍，头绑飘逸白娟，散发批墨，盘膝坐在以北斗七星阵摆放着的烛灯中央。　　“皇祖父，你来晚了。”　　语闭，重八老泪纵横，悲恸之余感慨咱这大孙子真孝顺，一刻不漏的为父戴孝。　　“咱得儿啊！”　　刚哭出声，少年咧嘴笑道。　　“我已为父王续命七年。”　　………………　　洪武三十一年，老朱病入膏肓，续命七年的阿标也油灯枯尽，刚结束完入定打坐的朱雄英接到一封圣旨。　　‘奉天承运皇帝，诏曰：　　朕与皇太子皆疾患固久，思一日万机不可久旷，兹命皇太孙持玺升文华殿，分理庶政，抚军监国。百司所奏之事，皆启皇太孙决之。　　布告天下，咸使闻知。’　　",
    "name": "大明：让你奉旨监国，你去修仙？"
  },
  {
    "author": "腊月青梅子",
    "intro": "　　始皇末年，天降坠星，这件稀罕事碰上了更稀罕的人，某人在坠星上刻上了七个秦篆大字：“始皇帝死而地分”。　　    短短七个字，即诅咒自三代以来功劳最大的君王即将驾崩，又在诅咒这个君王最大的功劳也即将崩塌失败。　　    消息传出，顿时引起轰动。　　    轰动中，随坠星而降的燕南飞，还没来得及睁眼，就发现自己成了刻字人，而且还被抓起来关进监狱了。　　   还未搞清状况，甚至还未彻底清醒的燕南飞，脑海中就浮现出一个念头，那就是：“活下去。”　　",
    "name": "秦末之燕皇"
  },
  {
    "author": "沉睡少年",
    "intro": "　　穿越为白门楼前即将身死陈宫，又觉醒了系统，第一个任务居然是救下把诸侯得罪个遍的吕布？　　好不容易到了曹老板帐下，但猜忌，打压，排挤随之而来。　　原本只想安安静静活下去的陈宫，又遇到了司马懿，魏延……　　当一群反骨仔聚在一起，又怎能屈居人下？　　不能苟全性命于乱世，那就闻达于诸侯！　　",
    "name": "开局白门楼救下吕布"
  },
  {
    "author": "暗夜舞者1",
    "intro": "　　重生皇帝，苏宇以为天大好事到来，从事登上人生巅峰，没有想到一看周围。　　四大辅政大臣。　　王莽，司马懿，高欢，宇文护。　　四大将军。　　董卓，曹操，赵匡胤，朱温。　　东宫太后武则天。　　大太监赵高，高力士，张让，赵忠，雨化田，魏忠贤……　　地方节度使安禄山，史思明，吴三桂，袁绍，孙权……　　帝国内部有黄巾起义，白莲教，红巾军，黄巢军……　　帝国周围更是敌国环绕，元，金，清，匈奴，突厥。　　面对危机四伏，内忧外患局面。　　苏宇感觉自己肯定要完蛋了，幸好觉醒了皇帝系统。　　击败吕雉武则天，获得十万魏武卒。　　干掉董卓朱温，获得百万雄兵。　　干掉突厥匈奴，获得长生不死。　　………　　",
    "name": "满朝奸佞，你要我当千古一帝"
  },
  {
    "author": "一夜星辰天",
    "intro": "　　魏惠王，姬姓魏氏，名罃。　　他是魏国第一个王，却西丧于秦、东败于齐、南辱于楚。　　在位五十二年之后，他带着深深的不甘倒在了大梁的宫室之中。　　当死去的灵魂重新回到年轻的躯体之中，他又能否带领魏国走上一条不同于前世的道路……　　",
    "name": "战国大魏王"
  },
  {
    "author": "九紫朝南",
    "intro": "　　一觉醒来，赵楷穿越到了靖康之难发生的前夜。　　既来之，则安之。为了不去北方住七星级茅草屋……　　他拼了！　　",
    "name": "靖康前夜，我成了郓王赵楷"
  },
  {
    "author": "风华爵士",
    "intro": "　　大唐武德三年七月，21岁的秦王李世民东征洛阳，一战擒双王的惊天好戏即将上演！　　这时，现代人夏雨穿越了，与李世民相遇在老君庙。　　依靠巧舌如簧和金手指，夏雨成功获封为军师，一个不一样的盛世大唐就此展开。　　夏雨说：我才是华夏第一军师，孙膑、张良、诸葛亮、刘伯温，都请靠边站！　　……　　起点元老级作者归来，曾经代表作《铁血大秦》《中国龙组》。　　",
    "name": "军师之王"
  },
  {
    "author": "羊三泰",
    "intro": "　　建安二十四年，关羽北伐前夕，粮草失火，关兴中毒昏迷……　　醒来的关兴，拥有了第二个灵魂，拥有了后世的记忆。　　于禁、庞德已经到了襄樊，　　糜芳、傅士仁即将叛变，　　吕蒙、陆逊就要来偷家，　　刘封、孟达各怀鬼胎，　　自己的老爹，关兴当然要救。　　这一世，关兴很忙！这一世，蜀汉很强！　　",
    "name": "蜀汉之我是关兴"
  },
  {
    "author": "玩蛇怪",
    "intro": "　　穿越至三国乱世，偏偏还是徐州。　　开局曹操屠杀，艰难劝说族人迁移，最终还是免不了亲人遭劫难。　　在刘备的帮助下，勉强逃得一条性命。　　自此。　　一个十五岁的少年举起了手中的钢刀高喊“与曹贼誓不两立！”。　　立足南阳，投身季汉，斩曹仁，杀乐进。　　三临许都，威震天下。　　这是一个满怀理想主义者与一帮志同道合的季汉理想者，共同匡扶汉室，拯救黎民百姓的故事！　　",
    "name": "三国之银狐"
  },
  {
    "author": "不会飞的嘤",
    "intro": "　　当代大学生陈谦穿越了，作为一个熟读三国的季汉党，自然是要跟着昭烈走了，不过，现在才徐州时期，诸葛大神还是个12岁的小孩儿？那就让我来做谋主吧。　　刘备：我得子诚，实乃天佑也　　曹操：悔不该屠徐州，逼得那陈子诚投了刘大耳哟　　",
    "name": "三国之季汉谋主"
  },
  {
    "author": "太费神",
    "intro": "　　穿越红楼世界，成为贾芸。　　先立小目标:娶秦可卿。　　灭瓦剌，平海寇，开海禁，既然君不作为。便提刀，重整汉家河山，武夫也可宰执天下！　　多年后贾芸携金钗再回首，已是红楼王朝之传奇。　　",
    "name": "红楼之宰执天下"
  },
  {
    "author": "明镜要高悬",
    "intro": "　　大明永乐盛世，我是朱高煦。　　后代史书称我父皇：“再造宇宙，功同开创、故勋业甚盛---是汉唐宋以来英君明主轶，而过之远矣！”　　但我就想问问父皇：“当年奉天靖难，我拼死力战，你对我说：“勉之，世子多疾。”到底还算不算数？”　　",
    "name": "大明：我与朱棣争天下"
  },
  {
    "author": "夏冬风",
    "intro": "　　言官从业准则：生当做魏征，死当做杨涟。　　周侯灿不但这样做了，还青出于蓝地超越了这个境界。　　“陛下，周御史他有违孝宗敬皇帝不许风闻奏事的成法！”　　周侯灿：哪里哪里，祖宗成法混乱，不是我的原因。　　“陛下，周御史太不像话，臣家里私事被他摸得一清二楚！”　　周侯灿：可不能这样讲，现在大家都知道了。　　“陛下，不杀周侯灿，不足以谢天下！”　　周侯灿：大家同朝为官，何必赶尽杀绝？　　“陛下......”　　“都别吵了！”御座上的朱厚照不耐烦地挥了挥手，说道：“周御史是我兄弟，谁敢动他，就是跟朕过不去！”　　周侯灿：陛下，臣要弹劾陛下强抢民女，寅夜不归……　　“来人，把周侯灿给我拖出去！”　　",
    "name": "大明言官"
  },
  {
    "author": "空调·蕉太郎",
    "intro": "　　汉景耀五年，三国已走向尽头，季汉也进入了灭亡倒计时，可本该和衷共济的诸葛瞻、姜维却互相看不惯，中常侍黄皓居然也能称霸朝堂，谯周神神叨叨的预言，莫名其妙的几场战争，波云诡谲的朝堂，蓄势待发的边境，季汉的末期透露着奇怪，穿越成北地王的刘谌誓要揪出扰乱朝堂的黑手！　　",
    "name": "在下北地王刘谌"
  },
  {
    "author": "相州小铁枪",
    "intro": "　　刘备尚自昏沉之中，便听耳边有妇人语：　　“宋三郎你听了，老娘拿是拿了，只是不还你。又待怎样？”　　刘备缓缓睁眼，定睛看去……　　故事就此拉开序幕——　　刘备：“关二爷在上……”@#￥……￥？　　岳飞：“关二爷在上。”　　刘备：“我宋江……”@#￥……￥？　　岳飞：“我岳飞。”　　虽然异姓，既结为兄弟，则同心协力，救困扶危；不求同年同月同日生，只愿同年同月同日死。　　刘备心中暗想：二弟，今番可是教你占尽了这便宜也。　　",
    "name": "刘备穿越宋江"
  },
  {
    "author": "黑风洞",
    "intro": "　　汉末乱世，百姓饿殍遍地，军阀征战不休。　　       张溪，一名来自现代的穿越咸鱼，来到这么一个要命的时代，首先要考虑的，绝对不能是躺平。　　       再躺平，那可就真的没命了。　　       这是一个咸鱼想翻身的故事，也是一个现代普通人，试图在汉末三国时代活下去，并且希望活的更好的故事。　　PS:本文为架空历史文，方便作者偷懒用。　　再PS:本书不是爽文，请喜爱爽文者慎入。　　",
    "name": "在三国的非咸鱼生活"
  }
]