[
  {
    "author": "西湖龙腾",
    "intro": "　　穿越到东方不败身上，还觉醒了个反派大boss系统。　　记忆里，这个世界竟然还有仙人？　　那好吧！　　等我先把葵花练了……　　真正的终极反派boss就是：只要你敢现世，天地为你而变色，万物为你折腰，众生为你而征战！　　",
    "name": "反派boss：从东方不败开始"
  },
  {
    "author": "狗狍子",
    "intro": "　　穿越大楚，唐文从一个落魄贵族，荒岛岛主开始。　　得大地主系统，穿梭时空回到现代赚到第一桶金，再返回古代倒腾赚钱。　　兴修水利、开荒种田、种药、养老虎养仙鹤……要想富，先修路，不断穿梭赚钱，我有钱了，不过，我缺奴才。　　来吧，来我这里有饭吃有衣穿，有丹药让你成为高手，给你娶妻生子……　　卖身为奴吧……　　100人、1000人、10000人……亿亿亿……　　巡抚大人，你不知道吗？咱们岭海省八成土地都是唐文的。　　大王，咱们全国的土地基本上都是唐文的……　　大帝，我们没有土地了……　　1万顷、十万顷、百万顷……亿亿亿亿……　　唐文：我不知道我有多少土地，只知道全宇宙都叫我大地主。　　",
    "name": "我是异界大地主"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "杨儒鸿",
    "intro": "　　【日更破万】帅如读者的萌新语文老师被神秘产品选中成为诸天唯一幸运儿，从此开启了一段啼笑皆非的语文课本穿越之旅。　　已经穿越的世界：《女娲造人》、《纪念白求恩》（亮剑）、《西游记》、《木兰诗》、《苏州园林》、《宇宙的诞生》（冒牌大英雄）、《论友谊》（爱情公寓）《全职高手》《非人哉》《十万个冷笑话》.......　　",
    "name": "穿越从语文书开始"
  },
  {
    "author": "乐不思薯片",
    "intro": "　　周恕醒来，发现自己成了大夏工部铸兵司的一个铸兵学徒，原本他只是想提高点待遇，结果却发现，他好像成了天下最强的铸兵师……　　铸造的制式长刀斩杀敌人，奖励功法龙象般若功！　　铸造的神剑渊虹击杀敌人，奖励绝招百步飞剑！　　铸造的方天画戟斩杀敌人，奖励洗髓丹一枚！　　铸造的巨阙天弓击杀敌人，奖励十年修为！　　……　　（本书又名《我在大夏铸兵司铸兵三十年然后成了绝世强者》）　　",
    "name": "神兵图谱"
  },
  {
    "author": "遥远的江南",
    "intro": "　　朝堂腐朽，兵伐相争。　　魔门乱世，妖党作奸，世家称尊，门阀割据。　　有野心者，称尊作祖，妄图再立天下；　　亦有大义者，剑指苍穹，竭力拨乱乾坤。　　武道、术法、神通。　　乱世之中，豪杰四起；　　江湖之中，已有堪称仙佛者。　　陈休手持半部武神典，于晦暗间降世，踏平这纷乱世间。　　“我名休，挡我者，万事皆休！！”　　",
    "name": "十方乱世，人间武圣！"
  },
  {
    "author": "流水千载",
    "intro": "　　超凡而腐朽的世界。　　     个体伟力决定秩序。　　     世家掌握知识，垄断资源，一代又一代的增加底蕴。　　     命格、体质、神识、悟性、灵根、道器……　　     所有通向大道的要素，皆已断绝。　　     凡人们，无法喘息。　　     万万年来，秩序永恒，唯有真仙俯瞰人间。　　     直至一个不断转世、增强天赋的现代人到来，发觉此世奥秘，这才天翻地覆！　　     且看他行走在历史中，穷尽时光，穷尽积累，打破这永恒秩序，长亮星火。　　      逆命伐仙，就在前路！　　",
    "name": "百世换新天"
  },
  {
    "author": "Andlao",
    "intro": "　　“你好，我叫伯洛戈·拉撒路，一名债务人。”　　 伯洛戈脸上的伤口，正以肉眼可见的速度愈合着。残留在脸上的鲜血回流，皮肤重新拼接在了一起，宛如时间回溯。　　 面对惊恐将死的恶魔，他轻声道。　　 “这是我的‘恩赐’，我所欠下的‘债务’。”　　 ……　　 六十六年前，随着焦土之怒的终结，誓言城·欧泊斯于神圣之城的废墟中崛起。　　 六十六年后，科加德尔帝国、莱茵同盟，两头横跨大陆的庞然大物谋划着又一场吞没万物的战争。　　 秩序局、国王秘剑、真理修士会、猩腐教派、诸秘之团……潜藏在历史阴影中的存在们，妄图加入这场盛大的狂欢。　　 帷幕之下，魔鬼们享受着凡人们的苦痛，品尝着献出的价值，玩弄着命运，赐予诅咒与祝福。 　　 注视着本是同类的凡人们，相互憎恶、厮杀……　　",
    "name": "无尽债务"
  },
  {
    "author": "滚开",
    "intro": "　　大灵天下，烽烟四起，铁骑灵军横扫万国，将疆土拓展到前无古人之地。　　来到这个时代，张荣方身负能加点武功的属性栏异能，看了看周围水平和前世搏击爱好者差不多的武林高手，心里满是对未来的憧憬……　　",
    "name": "我的属性修行人生"
  },
  {
    "author": "蓝黑墨色",
    "intro": "　　【秦凡的人生轨迹因未知原因发生大幅度改变！】　　【发现秦凡的一个隐藏身份！】　　【发现秦凡的两个隐藏身份！】　　【发现秦凡的三个隐藏身份！】　　【发现秦凡具有影响大争之世的特殊身份！】　　【因秦凡的命运变化对于推动大争之世将起到绝佳作用，现奖励唯一性权限级面板。】　　随着莫名的声音响起后，秦凡发现因为无数玩家的降临，让他有了全新的乐趣。　　“你特么是不知道，那无忧山庄的秦.....”　　角落里一名愤怒的玩家刚想要说什么，但在注意到同伴的表情变化后，心领神会的话音一转道。　　“秦庄主真乃我辈楷模！简直就是人人敬仰的大英雄！大豪杰！”　　“很好，今日清理无忧山庄所有茅厕的任务就交给你们了！”　　好感度↓↓↓警告！　　在发布完任务后，秦凡挥了挥手，不带走一片云彩，留下的仅有蹲在墙角石化的两只玩家。　　打工吧！玩家兽！　　———————　　已有近五百万字完结作品《唯我正邪之路》，欢迎书友们前来阅读。　　",
    "name": "我在武侠世界雇佣玩家"
  },
  {
    "author": "粉笔白",
    "intro": "　　穿越到平行世界，顾淼成为了一名苦逼的动画导演。　　当他从《喜羊羊与灰太狼》开始崭露头角，接连制作出了《熊出没》、《开心宝贝》、《超兽武装》、《果宝特攻》等多部现象级爆款动画时，业界突然掀起了一股“穿越题材”的热潮。　　面对记者采访，顾淼摆动双手自信满满地说道：“没有人比我更懂穿越！”　　于是，《数码宝贝》诞生了……　　",
    "name": "我的动画时代"
  },
  {
    "author": "唐居易",
    "intro": "　　穿越到了1983年的四合院世界。　　 改革春风吹满地，枷锁渐渐没有了。　　 到了放手大干一场的时候了！　　先定个小目标，成为全院第一个十万元户。　　 买了全院第一台录音机。　　 买了全院第一台彩电，第一台冰箱，第一台洗衣机，第一辆汽车……　　 好多个第一啊！　　赢麻了！　　等等，这些人是怎么回事儿，看我的眼神好奇怪？　　乔三丽、乔四美、槐花、小当、青红、徐静平、尤凤霞、于媛媛、郝淑雯、萧穗子、欧阳红……　　打住！　　我，曹志强，曹家后人，家学渊源，节操满满，一向喜欢助人为乐，请千万不要多想，万万不要误会！　　好吧，这只是一个穿越八十年代的有为青年，本分创业，积极生活，跟大家一起快快乐乐健康成长的救赎故事。　　 让悲伤不再悲伤。　　 让成长不再烦恼。　　 多点理解，少点戾气。　　 以德报德，以牙还牙。　　 各位即将落入悲惨世界的女青年啊。　　请不要悲伤，不要气馁。　　务必要记住！　　阴霾注定会离去！　　幸福注定会降临！　　 这是因为　　 美好的人生，从认识我开始！　　",
    "name": "重生四合院，开局是八十年代"
  },
  {
    "author": "李慕江",
    "intro": "　　【第三届大湾区杯（深圳）网络文学大赛银奖】　　茶滘（jiao）往事，是属于广东小北村的故事。　　上世纪80年代初，一场规模巨大的“迁徙”在粤北山区浩荡进行。　　他们命如野草，一贫如洗，穷途末路，一切推倒重来。　　这场关于人性与生存、爱情与亲情、商业与陷阱、扎根与抗争的迁徙，在恢弘的岁月里，勾勒出了一个芳村茶叶城。　　一杯清茶，蕴含着各种跌宕起伏的人生故事　　这条茶滘老街里，寻找炽烈人生的他们，故事生生不息......　　",
    "name": "茶滘往事"
  },
  {
    "author": "阴天神隐",
    "intro": "　　 当第一只猿猴抬头仰望星空时，人类前往宇宙的命运就已经被定下。　　因为神秘的天坠之灾，曾经兴盛的前纪元文明从星空跌落，重归尘埃泥泞，而从天坠末世中再度兴起的泰拉诸国发现，千百年后的天穹上已再无群星。　　这是一个寻回星空的故事。　　泰拉766年，一个转世觉醒的灵魂睁眼凝视眼前的一切——世界失去了未来，夜空失去了光辉，文明失去了岁月。　　而渴望前往星空彼端的伊恩，失去了他的星辰。　　    因此，执着又好奇的人类，就此踏上旅途。　　    他要找到这一切问题背后的答案。　　    他向前迈步。　　    于是，故事，开始了。　　“我根本不关心这个世界的人活的怎么样，吃的饱不饱，能不能穿暖住好，有没有梦想希望。我不在乎他们的爱憎。”　　“我只是要前往高天之上。”　　——伊恩。　　囚徒们从命运的窗里向外看，大都凝视泥土。　　唯有一个仰望着星。　　",
    "name": "高天之上"
  },
  {
    "author": "隐语不言",
    "intro": "　　江湖上少了一个喜欢碎颅的魔王。　　我对此居功甚伟。　　因为我被九叔逮住了。　　",
    "name": "我在九叔世界做大佬"
  },
  {
    "author": "我爱小依",
    "intro": "　　【你觉得人生无趣吗？】　　【你想要体验一下另一个世界的不同人生吗？】　　【我们有富豪，杀手，猎人，乞丐，无数种随机身份供你体验。】　　【要现在开始游戏吗？】　　【Yes】【No】　　可笑，我一个遵纪守法的好人，怎么就会觉得人生无趣了？　　何奥冷笑一声，选择了【Yes】　　【正在初始化系统···】　　【正在载入游戏。】　　【欢迎来到人生副本游戏】　　【新手任务载入中，正在为您随机匹配人生角色。】　　【匹配成功】　　——　　这是一个遵纪守法的好人，在充满混乱与疯狂的副本世界里，开启无数人生的故事。（确信）　　——　　欢迎加入书友群：584571916（一群好人）　　",
    "name": "人生副本游戏"
  },
  {
    "author": "愤怒的乔治",
    "intro": "　　叶笑穿越了！　　这是一个人人都有投资系统的世界！　　可唯独只有叶笑知道历史！　　元朝末年投资谁？　　投资朱重八！　　一路发发发！　　隋朝末年投资谁？　　投资李二！　　一路冲冲冲！　　别人亏地血本无归，叶笑赚地钵满盆满！　　叶笑当之无愧的投资之王！　　",
    "name": "全民投资：开局投资朱元璋！"
  },
  {
    "author": "粉嫩的萌新作者",
    "intro": "　　半部地煞剑经，十年磨一剑，一名普普通通的凡人转世重生，获得界外天书传承。　　然而环视四顾，强敌林立。　　那些正道魁首，魔道巨擘，千载妖灵，万年老鬼，哪个不是天纵奇才，际遇非凡。　　这漫漫长生路，他能否走到终点？　　…　　太昊金章普通书友群：763826204　　太昊金章VIP书友群：136095978。　　",
    "name": "太昊金章"
  },
  {
    "author": "纪道真",
    "intro": "　　重生在《唐人街探案2》的世界，第一个任务竟然是【阻止七叔成仙】！　　这个世界竟然真的可以成仙？　　江浩然瞬间不淡定了……　　PS：首世界为『唐探二+双瞳』二合一世界。　　从『唐探2』和『双瞳』开始，经历『怒火重案』、『一个人的武林』、『冲出亚马逊』、『湄公河行动』、『战狼2』、『红海行动』、『八佰』、『金陵十三钗』、『南京！南京！』、『道士下山』、『司藤』、『长津湖』、『水门桥』、『夏洛特烦恼』、『西虹市首富』、『独行月球』、『火云传奇』、『生化危机系列』、『僵尸世界大战』、『侏罗纪公园』、『泰坦尼克号』、『后天』、『2012』、『星河战队』、『星球大战』、『环太平洋』、『茅山系列』、『倩女幽魂』、『诛仙』、『蜀山』等诸多世界，江浩然一路成长……　　PS：作者主打以单个世界为代表、多个世界为辅的融合大世界，以唐探二为例，每个大篇章都不是单一世界，所以世界观很大，请系好安全带。　　",
    "name": "诸天之从唐探二开始"
  },
  {
    "author": "文字旁",
    "intro": "　　星球之外，是死寂的无边黑暗。　　一颗颗未知的星球相连，编织成一座座生命庇护所，无数宇宙种族探索，发展，繁衍，对抗那空荡荡的黑暗。　　无名小族可在数百年间一朝得势，亿载强族也可在瞬息间烟消云散。　　修炼与传承，天骄争辉，群雄崛起。　　人族始于强盛，走向微末。　　五号碎星，732岛镇，王宇开始了他的修炼。　　若干年后，人族开花遍布世界每一个角落。　　无数人族天骄仰望着那唯一一尊人族神帝。　　“王宇神帝，请问要如何修炼才能追逐您的脚步？”　　神帝回眸略感诧异，“修炼不就是一遍又一遍的重复，熟练度练满了自然就成了啊，你们个个天资悟性都比我强，相信这也不用我多说吧。”　　人族天骄望着神帝飘然远去的身姿，沉默不语。　　“熟练度，那又是什么......”　　",
    "name": "熟练度：千万次修炼"
  },
  {
    "author": "贼眉鼠眼",
    "intro": "　　“陛下非要与本宫作对吗？”武后凤眼含煞。　　李治畏惧地往后退了一步，吞了口口水道：“朕不敢……不对！李卿，李卿何在？”　　三朝功勋之后李钦载窜了出来，按住了李治不断后退的身躯，沉声道：“陛下，别怂！”　　李治仿佛找到了救星，拽着李钦载的袖子低声道：“朕不怂，一点都不怂，李卿，朕授权你帮朕教训她！”　　",
    "name": "李治你别怂"
  },
  {
    "author": "宇宙鸽",
    "intro": "　　【柴油朋克】　　列车上的国度，柴油与泥土，追求长生不死的术士，　　在列车外的世界，那黑暗的怪物虎视眈眈，那信仰的伪神满怀期望，　　当这列囚笼被打开之时，那怪物，那伪神才会发现：　　列车是囚笼，不是为了惩罚术士，是为了保护祂们　　",
    "name": "牢人与海"
  },
  {
    "author": "天下小黑",
    "intro": "　　某影迷：李易的电影，看一次哭一次！　　某影评人：李易的电影，总能戳中你的心中的某个点！　　某导演：李易是个异类，他从不拍大制作，但是却总能创造奇迹！　　某演员：李导的电影，总能让你笑着笑着就哭了！　　他是导演之中的异类，他从不追求大制作！　　但是他的电影，却总能让人不经意间被感动到！　　本书旨在重温那些曾经感动到你的经典！　　",
    "name": "催泪系导演"
  },
  {
    "author": "喵拳警告",
    "intro": "　　做人难，做狐更难。　　宫梦弼只好抱紧泰山娘娘的大腿，考上仙官再说。　　狐狸嘛，要的就是广结缘才好修仙。　　只是人们后来才发现，怎么天下之大，处处都这狐狸的影子。　　",
    "name": "从聊斋开始做狐仙"
  },
  {
    "author": "雪风大明尊",
    "intro": "　　群号：942113903，欢迎大家入群吹水。　　倘若人生可以重开，是选择青囊竹杖，救苦一方？又或者出生富贵，锦衣怒马？再譬如武功盖世，威震武林？　　当年过六旬的穿越者，亲眼目睹百丈地龙破山而出呼云驾雾，白衣谪仙化身不可名状隐天蔽日——　　地崩山摧，生命在此刻走向终结，寻仙的执念却铭刻于内。　　长春不老，袈裟伏魔，参同书契，玄君授箓……　　这是一个自武林开始，凡俗之人不断重开人生，在诡谲的修真界一世又一世追求长生不朽的故事。　　",
    "name": "长生不死，我以武道证人仙"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "不会飞的笔",
    "intro": "　　【都市+娱乐+武功——你从未见过的‘娱乐文’！】　　这个世界人人都可以进入梦境　　李行发现华夏地区的梦境法则和武侠有关，而他可以将记忆中的那些武功都创造出来，于是.....　　《九阴真经》让他创下销售记录！　　《独孤九剑》让他引领时代潮流！　　《降龙十八掌》为他带来无数粉丝！　　......　　“作为有史以来最年轻的【天王境】巨星，‘武神奖’，‘剑神奖’、‘天刀奖’等五大奖项的大满贯得主，还有什么是您想追求的？”　　记者如此问道。　　李行：“侠之大者为国为民，我这一生只求问心无愧！”　　......　　（已完本万订精品《武术直播间》，质量保证）　　",
    "name": "我的武功全球流行"
  },
  {
    "author": "上课睡觉hhh",
    "intro": "　　他经历过最曲折的过往，以此，拥有了最传奇的故事————斗罗。　　他从黑暗中走出，用星星之火卷起了滔天的火海，涤清此界————狐妖。　　“我没有说的那么好...只是总想做点什么。”　　他如此的说道。　　却一战弑神、定人妖大势、且人人如龙。　　（诸天，斗罗、狐妖、已经进入诛仙）　　（建议在阅读前，看评论区约法三章）　　",
    "name": "从空间之力至诸天"
  },
  {
    "author": "焰火璀璨",
    "intro": "　　1984年，肖恩的出现，在美国本就混乱的治安下再次添了一把火，又浇了一桶油……　　什么？你说他是混乱的源泉，是个彻头彻尾的坏蛋？　　你没了！　　……　　新书不够鲨也可以看看老书，两本280万精品老书。　　新群：8755-04726（已满）　　VIP群：45721-3483（2000积分）　　《影视世界诸天大佬》《港影枭雄》　　",
    "name": "美综大枭雄"
  },
  {
    "author": "遇牧烧绳",
    "intro": "　　原书名《美漫：开局指导蝙蝠侠》　　一朝穿越，席勒成了蝙蝠侠的老师，哥谭大学心理学教授。　　刚来第一天，布鲁斯·韦恩就进了心理诊室。　　席勒只得打开美漫聊天系统，发了第一条帖子:蝙蝠侠问我人生的意义，该怎么回答？在线等挺急的。　　席勒·安戴尔·罗德里格斯，世界级犯罪心理学大师，哥谭大学最知名的心理学教授，他的学生既有超级英雄，也有超级罪犯，但他却不属于其中任何一个，蝙蝠侠喜欢称他为“教授”，小丑把他念作“最冷静的疯子”，稻草人叫他“阿卡姆漏网之鱼”，尼克·弗瑞认为他是“脱罪家”。　　做蝙蝠侠的老师、小蜘蛛的教父、钢铁侠的心理医生，席勒的美漫之旅，从开局指导蝙蝠侠开始。　　综美漫（包含电影宇宙），DC漫威及其他漫画，不虐主，配角不降智。　　（别在意书名！不是工作室文！不是聊天群！系统没啥存在感！正准备改名了！真的正在改了！）　　",
    "name": "在美漫当心灵导师的日子"
  },
  {
    "author": "依稀初见",
    "intro": "　　重回13年，从股市开始，打造金融帝国。　　现在已然衰朽者，将来可能重放异彩；现在备受青睐者，将来却可能黯然失色。　　这是投资的时代，也是我的时代！　　",
    "name": "重生之投资时代"
  },
  {
    "author": "喜欢啃排骨",
    "intro": "　　【无系统，万订精品军旅同人】　　穿越而来的江水发现这是特种兵的世界，并且原主已然退出现役，依旧符合入伍条件的江水选择了二次入伍，开始了又一次的军旅生涯……　　PS：特种兵123、DA师、特战荣耀、士兵突击、火蓝刀锋、红海行动、战狼…………　　有完本老书《在士兵突击开始二次军旅生涯》170万字，有兴趣的大大可以去看看，笔名一世剑影，也是我的。　　",
    "name": "特种兵之二次入伍"
  },
  {
    "author": "何不言情",
    "intro": "　　穿越到洪武二十二年，成为北平城里燕王护卫军一员，开局四个妹妹，俩弟弟。　　他是一个俗人，随波逐流中，只想着混个爵位养家糊口。　　然后过着自己提笼遛鸟，喝茶听曲的生活。　　但是，总有些责任需要承担。　　历经四朝。　　曾经少年，终是变成了大明第一公。　　威仪四方，永镇大明。　　",
    "name": "大明：从洪武末年开始"
  },
  {
    "author": "怒笑",
    "intro": "　　条件一：黄巾士卒符文一枚满足　　条件二：独立击杀符文怪物100只满足　　条件三：杀猪一刀五千次训练满足　　条件四：灵符丹10枚满足　　符文开启升级。　　您的本源符文从普通品质的【黄巾士卒】晋升为精品品质的【黄巾力士】！　　",
    "name": "我的符文能升级"
  },
  {
    "author": "天锣雷光",
    "intro": "　　六岁的时候，看完武打片的你将双手伸进米堆，幻想自己在练铁砂掌。　　七岁的时候，新学期第一个跟陌生同学打招呼的你，觉得自己就是班上的外交发言人。　　八岁的时候，你只是听到脚步声就能够分辨出是父母回家，于是你认为自己拥有顺风耳......　　......　　当年少时的中二幻想变成现实，会发生什么？　　计若将双手伸进米堆——　　【恭喜宿主小朋友解锁武道向成就：铁掌米内伸！】　　【获得武技：铁砂掌（初窥门径）】　　【技能等级可通过激活方式重复获取熟练度，天道酬勤，宿主小朋友，要加油哦~】　　计若嘴角抽了抽，他感觉自己的成就系统不太正常。　　想了想，计若捡起一根小木棍，走向不远处的稻田......　　......　　",
    "name": "我的成就系统大有问题"
  },
  {
    "author": "有个球用",
    "intro": "　　我，姜大林，一个平平无奇的内线摇摆人，我很能吃，我还很能打球！　　",
    "name": "篮坛之内线摇摆人"
  },
  {
    "author": "夜隐枭",
    "intro": "　　虚空之杖，又名法穿棒，属性是暗裔，扭曲血肉材质，虚空之力杖芯，是符文之地居家旅行必备良品。　　穿越者未必要有系统——因为穿越者也可以成为别人的系统。　　【奖励任务：小黄毛必须死】：“看见那个叫伊泽瑞尔的小黄毛了吗？上吧，拉克丝，痛扁这个小偷一顿，我教你转职大元素使！”　　“就你叫伊泽瑞尔啊？拉克丝一键超神符文已装备！”　　关键词：英雄联盟，拉克丝，双城之战，符文之地，恕瑞玛，德玛西亚　　",
    "name": "拉克丝的法穿棒"
  },
  {
    "author": "小道不讲武德",
    "intro": "　　（大男主爽文，非群像。）　　天地如棋盘，万物如棋子。　　待我执棋时，必将一袖推翻！　　假丹大能夺灵重修，携至宝，成就皓玉海千古第一真仙！　　不虐主，不圣母，新修仙严谨爽文　　",
    "name": "皓玉真仙"
  },
  {
    "author": "历史系之狼",
    "intro": "　　一个伟大的帝国刚刚诞生，新的时代即将到来。　　刘长也曾想过要不要争一争那大位，由自己来率领这个崭新的帝国，可是他看了看自己的周围，刘邦，吕后，刘盈，刘恒...嗯，活着不好吗？　　于是乎，刘长戴上了穿越者之耻的帽子，开始了混吃等死的咸鱼生活。　　又名《我愚蠢的欧豆豆》，《这娃其实是项羽的吧？》，《跟你这样的虫豸怎么能治好大汉》等等。　　",
    "name": "家父汉高祖"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  },
  {
    "author": "核动力战列舰",
    "intro": "　　这是一个未来时代，二十一世纪第三次世界大战之前被称呼为近古，第四次世界大战结束后被定义为近现代，物理学突破后才是现代。文明，国家，社会开始投入力量进行对时空、位面进行干涉的时代。　　主世界地球，诸元时空中唯一的真界。用技术打开晶壁后，地球上的疯狗们开始瞭望诸元　　",
    "name": "出笼记"
  },
  {
    "author": "君莫令",
    "intro": "　　【你在始皇陵中存活了足足三天】　　【评分：B+，大有作为】　　【奖励：因果币+50，精神+5，体质+5，下一章节开启】　　【评语：你改变了林大元被坑杀的命运，见证了始皇的真正落幕，对话古今，让这位千古一帝的冤魂终于含笑超生，无愧于大有作为的评价】　　游戏的第一幕序章通关了，林书航却突然发现，玩儿个游戏而已，自己居然在现实里也变强了变聪明了。　　而且更神奇的是，他根据这荒诞的穿越经历，随手写下的一片论文，直接轰动了整个Z国的考古界，将被认定为五十年内都无法开掘的始皇陵工程，直接往前推进了一大步。　　看着激动得已经回光返照般的导师和各种专家，林书航默默的推掉了各种邀请，深藏功与名，重新回家点开他电脑上那个莫名其妙的模拟器。　　这才只是号称因果改变最小的一个序章而已，下一章的因果场景，又会是什么呢？　　",
    "name": "我的因果模拟器"
  },
  {
    "author": "见月明",
    "intro": "　　【曾用名《盛世华唐》】 　　贞观十年六月己卯，皇后长孙氏病危，群医束手无策。　　恰在此时，隐居太白山的神医孙思邈回长安给新收的徒儿申请度牒。　　李世民大喜，请孙思邈入宫诊治。　　“神医，此病你能救否？”　　“不能，但我徒儿能。”　　“不知贵徒在哪里？”　　“他，就在宫外。”　　老书《文唐》二百四十万字，有兴趣的书友可以去瞅瞅。　　",
    "name": "大唐从挽救长孙皇后开始"
  },
  {
    "author": "小兵哥",
    "intro": "　　【硬核现代军文，起点唯一连载】　　身高1米94，体重260磅。拳头灌铅，不服就干。　　他是海豹六队最彪的一级作战员，美军特战部队最优秀的特种兵，军事承包行业最莽的PMC，暴力与美学的狂人，全球雇佣兵们的噩梦。　　——　　当前已接入电影：海豹六队、黑鹰坠落、红翼行动、边境杀手、危机13小时、惊天营救、勇者行动、疾速追杀、机械师……　　",
    "name": "影视从海豹突击队开始"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "无终旅人",
    "intro": "　　【规则类怪谈游戏吧】贴吧守则:　　 【零、请您熟读且牢记本吧守则，切勿违规，否则发生的后果，本吧不担负任何责任。】　　 意外违规的陈安陷入了一场诡异惊悚的游戏之中！　　 在这个名为“规则类怪谈游戏”的世界，遵守规则，是唯一的生路！　　 他步履维艰，与诡异斗智斗勇。　　 直到他看到了这个世界，真实的一面...　　二十二条原罪路径，类诡秘风，扭曲与疯狂，罪孽与救赎，寻破历史的迷雾，踏入无终的旅途。　　",
    "name": "规则类怪谈游戏"
  },
  {
    "author": "幽影夜神2",
    "intro": "　　林峰穿越s7，成为一个小小小小小主播。　　谁料，霉运来临：意外被大主播周姐连麦互动，还被要求表演才艺。　　平平无奇的林峰本想拒绝，谁料……　　黑粉选择系统降临。　　【选择1：拒绝周姐，奖励黑粉值1000】　　【选择2：掏出唢呐，为其演奏一首《囍》，奖励LOL极限手速】　　于是，周姐呆妹及闻讯而来的无数网友纷纷自闭了。　　………………　　本着黑粉越多，奖励越多的原则，林峰玩出了各种骚操作：　　不当人爆虐韩服各大选手；　　比赛中亮表情跳舞疯狂互动；　　怒喷各种流量小鲜肉呕像等等……　　林风试图将对方粉丝全部变成自己黑粉。　　只是不久后，站在S7冠军颁奖台上的林峰，看着系统中-9999999的黑粉值，陷入了沉思。　　……　　说好的黑粉呢？！　　…………　　《甜文！》　　《多日常，少比赛》　　《爽文，欢乐逗比风》　　《本书核心：让所有看得爽和开心》　　《单女主，猜猜女主是哪位哑巴？Rita？周姐？恩静？呆妹？沫子？》　　PS：不要试图教作者写书，不听不听我不听！（打赏黄金萌的除外~）　　",
    "name": "联盟：开局唢呐，送走了周姐呆妹"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "不放心油条",
    "intro": "　　落地两天就看到一轮大日在大地上绽放，风暴、寒潮、饥荒、饿鬼、邪道、神朝、魔头，接踵而至。　　        余子清先定下了一个小小的目标，不被饿死。　　        然后再给自己整出来个足够强的靠山，安心修行到谁也打不死他为止。　　————————————————　　        只要有足够的信息，就没有干不掉的敌人。　　ps：嫌太瘦的可以先去看万均的完本老书《一品修仙》，管饱。　　",
    "name": "诡道之主"
  },
  {
    "author": "七重身",
    "intro": "　　穿越到了自己呕心沥血通关的游戏里以后，周牧发现整个世界不知为何都魔怔了。　　为什么大陆以自己的名义统一了？　　这个打着自己名号的宗教又是怎么回事？　　皇室成员都自称有自己的血统是什么鬼？我寻思这游戏也没这功能啊？　　“我不在的这一千年里你们究竟都做了些什么啊！”　　",
    "name": "封档千年我最弱的小弟都成了魔王"
  },
  {
    "author": "超级麦克风",
    "intro": "　　那一年，篮球之神永远退役。　　那一年，震撼世人的天使城四巨头赫然降临。　　那一年，小皇帝带着无与伦比的天赋进入家乡球队。　　……　　那一年，位面之子、大魔法师、秩序纠正者……一头扎进了这个对手如狼似虎的年代。　　来来来，一个个的排队站好……我要怎样进行这令人愉悦的折磨（×划掉）　　我的梦想只是治愈你们受伤的心灵，对，这是谐音梗。——刘秀。　　简介无力，将就看看。　　Q群：747103528，可以加加~　　",
    "name": "治愈系篮球"
  },
  {
    "author": "三月麻竹",
    "intro": "　　重活一次，钱要好好挣，生活要慢慢过。　　",
    "name": "重生大时代之1993"
  },
  {
    "author": "我不是小号",
    "intro": "　　【本书高订突破三万！！老白小白皆可品尝】　　【两百六十万字大精品文，已肥可宰！量大管饱】　　本书又名《观剑长生》《悟性满级，剑阁观剑人》　　世间剑修三千万，剑阁门前尽低头！　　剑道修行，养剑气，聚剑意，凝剑势。　　十二万八千剑气聚为剑意。　　三千剑意成剑道大势。　　韩牧野身为剑阁观剑人，握剑在手，他能看到剑器里的前世今生。　　观剑阁十万藏剑，领悟万般剑意。　　观长剑“青禾”，获取一缕剑气。　　观长剑“紫炎”，领悟原剑主人剑术燎原，获取烈火剑意。　　观灵剑“山岳”，领悟巨石真人剑道心得，获取山峦剑势。　　……　　一甲子后，　　天穹之上，仙灵高手镇压而下。　　剑阁之中，韩牧野缓缓起身，背后万千长剑随行，剑气缭绕三万里，剑意破开三千界。　　“今日我韩牧野持剑横空，看天上仙神，谁能入此凡尘？”　　",
    "name": "悟性满级：剑阁观剑六十年"
  },
  {
    "author": "中二少年肤浅",
    "intro": "　　画皮女鬼夜点灯，千年古尸正敲门。　　檐上白蛇惊欲走，床底魔灵怕作声。　　开局手握降妖谱，榜首都是枕边人……　　降妖谱V群：791041220（粉丝值大于2000可进）　　",
    "name": "我有一卷降妖谱"
  },
  {
    "author": "一蝉知夏",
    "intro": "　　一觉醒来。　　洛青舟成了大炎帝国成国府洛家的一个小小庶子。　　为帮洛家二公子悔婚，洛青舟被迫入赘，娶了一个据说不会说话不会笑的傻子新娘。　　直到拜完天地，洞房花烛夜后，他才突然发现：　　“我家娘子，不对劲！”　　岂止娘子不对劲，就连娘子身边的两个小侍女和秦府其他人，都不对劲！　　大侍女甜美娇俏爱撩人，声如百灵鸟；　　小侍女冷若冰雪杀气重，出剑即封喉。　　小姨子才华横溢，是个如林黛玉般柔弱娇美的人儿。　　小表姐高傲蛮横，鞭鞭致命。　　岳父大人满脸正经，暗地里出口成脏。　　岳母大人貌美如花，眼生头顶爱翻白眼。　　二哥一心练武，说要光宗耀祖。　　而洛青舟，他只想老老实实做个小赘婿，然后偷偷摸摸，天下无敌……　　",
    "name": "我家娘子，不对劲"
  },
  {
    "author": "巫马行",
    "intro": "　　那一年……　　刚拿到驾照的老实人周洋撞坏了草台班子剧组的摄像机，身无分文的他只能卖身到剧组打零工。原本以为干活干到电影拍完，自己就能重获自由。　　然而！！！　　当诈骗犯导演带着副导演跑了，而自己则差点被长腿美女投资人当成诈骗同伙以后，老实人周洋傻眼了。　　“我顶上？我拿什么顶？”　　“天，我学的专业是电子信息技术，我就是一接电线的，我对拍电影一窍不通啊……”　　“……”　　",
    "name": "是你们逼我成巨星的"
  },
  {
    "author": "贪吃的问号",
    "intro": "　　又名从遮天开始垂钓诸天，曾用名遮天之垂钓诸天。　　穿越到遮天世界，在九龙拉棺上获得一杆鱼竿，自此开启他渔夫的生涯，垂钓诸天，开局在青铜古棺中垂钓出一碗香喷喷的兽奶，第二元神秘术、昊天镜碎片、元始金章、截天七剑。　　高原之上，姬昊脚踩太极图，头顶造化玉盘，背后诛仙四剑悬浮道一句：“劫末吾为尊！”　　暂定世界：遮天、完美世界、一世之尊....　　群号：178158090　　",
    "name": "从垂钓诸天开始"
  },
  {
    "author": "迪巴拉爵士",
    "intro": "　　史上最惨的造反。　　看着仅有的两个手下，杨玄觉得这个造反是不是有些儿戏。　　“郎君，不是造反。是……讨逆！”怡娘认真的道：“郎君才是正朔，如今长安城中的是伪帝。”　　直至某一天，杨玄打开了那个来自于千年后的神奇卷轴。　　原来造反，不，原来讨逆真的不是事啊！　　",
    "name": "讨逆"
  },
  {
    "author": "叮叮小石头",
    "intro": "　　【高定过万，精品之作。爆更日万，不容错过！】　　平安县衙役陈渊穿越而来，脑海中藏着一座气运祭坛。　　只要献祭气运，就能获得天机指引，神通、功法、邪术、天材地宝...　　这个世界有仙，有佛，有妖，还有庙堂之高，江湖之远。　　有三千剑仙御剑长空，有佛门罗汉一指擎天。　　有天上仙人垂钓人间，有妖族大圣立志平天。　　这是最坏的时代，也是最好的时代。　　我叫陈渊，来自深渊！　　——————　　杀伐果断风，已有两百万字老书《从山匪开始的武侠》欢迎阅读　　",
    "name": "我有一座气运祭坛"
  },
  {
    "author": "貌恭而心不服",
    "intro": "　　穿越到古代的李云棠，无意中窥破一个惊天秘密：当今天子是个女人！　　为了不被皇帝灭口，李云棠只得使出浑身解数讨好；不过这小皇帝要求他做的第一件事，居然是:　　代她在大婚之时与皇后同寝，以防其女子身份暴露……　　历史的车轮自崇祯自缢殉国后，又走过了三个甲子；这个处在前所未有变局中的汉人朝代，如今既有内忧也有外患。垂帘听政的太后勾连朝臣、把持朝政；四方的藩属国也正在被远渡重洋的西夷侵占。　　值此危急存亡之秋，已与皇帝荣辱与共的李云棠表示:　　谁也别想夺走大汉的任何一寸土地，因为——　　皇帝是他的；　　       皇后是她的；　　汉家的江山，自然也是他的！　　",
    "name": "我撞破了皇帝的女儿身"
  },
  {
    "author": "天子",
    "intro": "　　正德十年，湖广安陆。穿越锦衣卫世家子弟的朱浩，智入兴王府，三救朱厚熜，身兼未来嘉靖皇帝恩人、挚友、同窗和老师四重身份，解元、会元、状元三元傍身，更有锦衣卫指挥使陆炳等一班小弟拥戴，就问这大明天下，还有谁比我站得更高，更稳？　　……　　……　　曾创作《再生传奇》、《光速领跑者》、《越境鬼医》、《铁骨》、《寒门状元》的天子，召唤老友回归支持！　　",
    "name": "锦衣状元"
  },
  {
    "author": "百李山中仙",
    "intro": "　　重生1986年，在这个不禁枪、不禁猎、不保护野生动物，甚至因为黑熊、野猪祸害人民群众辛勤劳动果实，上级部门鼓励、号召各村屯积极打猎的年代。　　作为永安屯民兵排小兵、猎人大队小队员的赵军，背枪走向了大山，过起了牵狗打猎的生活。　　本故事纯属事实，如有雷同，那是真的！！！　　",
    "name": "整座大山都是我的猎场"
  },
  {
    "author": "板斧战士",
    "intro": "　　“道可道，非常道；名可名，非常名。 　　无名，天地之始，有名，万物之母。　　嗯，说不定还有个‘名’，叫孕育万子千孙的森之黑山羊，呵呵……”　　“我悟道了！我悟道了！　　嚯嚯嚯哈哈哈哈嘎——嘎——嘎——！！！”　　看着裂开头颅，撕裂肋骨，化出肉翅，飞上天空的道友，　　李凡心有余悸得停止了今日的讲道。　　“唉，道德经不能瞎讲了，又给整疯了一个……”　　",
    "name": "道祖是克苏鲁"
  },
  {
    "author": "墨少堤",
    "intro": "　　【关键词：学霸，欢乐，单女主，甜狗粮】　　学委，就像你说过的，迪迦奥特曼里有句话很有意义，“努力活完短短的一生，将成果留给后代来继承”。　　我更贪心些，我希望一生能丰富多彩，希望身边的人能幸福快乐，同时也想留下些学术成果、科技发明，尤其是能改善人类生活的伟大成果，比如引导一场新能源革命，破解时空的奥秘，使人类走向宇宙太空、甚至跨越次元……　　哈，越说越科幻了，但我真心希望将来后人写我的传记时能这样评价——　　“他引导着人类的科学发展，使人类的科技文明向前大跨步迈进，他解决了许多悬而未解的学术难题，他的研究发明更让人类的生活变得更便利，他改变了人类的生活模式……请大家永远铭记这个不可思议的伟大科学家，他的名字，叫秦克！”　　当然，我还有个更大更重要的心愿，我希望在自己传记的最后，能加上这么一句：　　“但为较之科学发明上的成就，秦克自认为，这一生中最幸运与最值得骄傲的事，是从未松开过身边一个叫‘宁青筠’的女孩的手，并与她一起看遍科学界的所有美丽风景。”　　——摘自《小白菜攻略手册》　　学霸爽文，恋爱日常，温馨热血，甜蜜狗粮，欢迎品尝。　　已有218万字完本长篇小说《我真的很低调了》，人品保证，请放心入坑。　　",
    "name": "我真的只想当一个学神啊"
  },
  {
    "author": "不祈十弦",
    "intro": "　　被七个超级企业控制的赛博世界，七座画地为牢的浮空岛，从千年前便统治世界的长生种，以及那资源即将耗尽的未来……　　在没有希望的世界中，人们渴望着“英雄”的诞生，也冷眼期待着堕落的英雄跌下神坛。　　只要被追捧为英雄，何等罪行都能被宽恕，人们狂热的追捧着他们说的每一句话、就连高高在上的精灵也不敢触犯当红英雄的锋芒。　　但只要英雄被打造的人设崩塌，曾被宽恕的罪责便如未灭的炉火般再度升腾，昔日璀璨的明星顷刻之间贬为不可饶恕的罪人……　　“——来成为英雄吧，罗素。”　　世上最为凶恶的罪犯将刀塞到少年手中，低声劝诱。　　——————　　已有310w字万订完本作品《玩家超正义》，祈喵出品，信誉保证。　　",
    "name": "倾覆之塔"
  },
  {
    "author": "行走的大羊腿",
    "intro": "　　      华夏国西南特种部队的精锐廖铭禹，在一次任务中意外穿越到了禅达，也就是我的团长我的团的世界里　　     龙文章、孟凡了、迷龙、不辣、要麻、豆饼、兽医、阿译长官、丧门星、克虏伯……一个个鲜活的人物出现在他面前，是继续他们炮灰团那悲惨的命运，还是唤醒血性做出一番不一样的丰功伟绩呢？一切都答案都取决于廖铭禹的决择　　       “我是你们的团长！想活命的跟着我走，我带你们回家！炮灰团？狗屁炮灰团！我的团，一定是敢打敢拼的铁血团，我一定把你们打造成一把无可匹敌的利剑，一支勇往直前的钢军！”　　",
    "name": "华夏远征军之我的团长"
  },
  {
    "author": "挣扎啊",
    "intro": "　　【英雄联盟电竞文】　　”演乌兹一把多少钱啊？够不够给你家里人买棺材？“　　”主播也配碰瓷世界亚军？“　　”真给中国人丢脸！“　　S6韩服结算前期，杨翊看着直播间满屏乌烟瘴气的弹幕，身为新人主播的他顿时陷入了手足无措的窘境当中。　　一年后，主持人采访杨翊：”在职业ADC当中，你觉得谁对你的影响最大？“　　”是Uzi！他让我明白了一个非常深刻的道理！“　　杨翊轻轻一笑，淡定地说：　　”想当世界第一C...ADC，队友才是关键，我能捧起冠军奖杯全靠队友的帮助，而不是队伍都是我凯瑞。“　　",
    "name": "LOL：这个选手有点狂"
  },
  {
    "author": "墨守于规",
    "intro": "　　当MOBA的人物模板穿越进了MMORPG的【异域】世界之后，墨诚便感到这个世界的画风有些不对劲。　　“想那四翼三头的龙裔之王，四翅一振出入青冥，却被我生生撕裂。”　　“卷起永夜吞噬光明的魔王，利刃戮命，力量造灵，亦被我以无上圣光生生轰下。”　　“现在，你们说要对付我？”　　巨龙咆哮山川震动，大地悲鸣。圣光闪耀，驱逐黑暗，净化世界。　　阴影，黑暗，以及恶人，在墨诚面前颤抖。　　“那么，来面对我！”　　“面对，正义！”　　",
    "name": "超凡血统整合体"
  },
  {
    "author": "糖炒栗子蒽",
    "intro": "　　手撕宇宙人，形象犹如恶鬼。　　但是我真的是一个充满了光的奥特战士！　　单手抓着宇宙人的脑袋将其提起，“我说了我是一个充斥着爱与正义的奥特战士，为什么你们总是不信。“　　迎着那犹如恶徒的双眼，脑壳开裂的宇宙人无力的挣扎着拍打着奥特战士强壮的胸大肌，撕心裂肺的回答着。　　“我信了！我真的信了！”　　从迪迦开始的奥特奇妙之旅　　",
    "name": "我真不是黑暗奥特战士"
  },
  {
    "author": "云绕半山腰",
    "intro": "　　轮盘缓缓转起，各色光辉一一显露。　　金色光辉，一闪而过。　　【金色帝卡，秦始皇。卡牌技能：六世余烈、威震四海、横扫六合、巡游求仙、千古一帝】　　萧承眼放光芒，神色激动，连连点头。　　这个好，这个好！　　哎呀，过了！　　又是一道金色光辉亮起。　　【金色训卡，星佑蜀汉。卡牌技能：使用之后，拥有名臣诸葛亮、法正、姜维、徐庶、黄月英，无当飞军（三级特殊兵马）可组建。】　　诸葛亮哎，这个也好，就这个！　　啧，还是没抽到！　　紫色光芒，闪耀萧承视线之中。　　【紫色帝卡，唐宣宗。卡牌技能：大中之治、神策、装疯卖傻、昭雪、老儒生】　　嗯，这个也行。　　轮盘依旧没有停下。　　【蓝色策卡，鱼腹藏剑。卡牌技能：使用之后，一年之内，除名大臣必定成功。】　　嗯，这个勉强能接受。　　轮盘，继续转动。　　       直到片刻之后，白色光辉充满萧承视线之中，一张卡片一跃而出……　　",
    "name": "太宗皇帝成长计划"
  },
  {
    "author": "迹奇",
    "intro": "　　“求佛不如求己，拜神不如成神。如果这场战争需要一个神，我来。”　　他叫骥星河，65岁时，为了给他儿子报仇去了异星战场。　　从机修师到机甲战士，从列兵到五星上将，从一介匹夫到万世之师。　　他走过了一段复仇之路，再回首时，已成军神。　　暮年壮心，可造无双机甲。星河为刀，可碎帝国锋芒。　　这是机甲与刀的故事。　　",
    "name": "机甲与刀"
  },
  {
    "author": "大强67",
    "intro": "　　在这个世界上有这样一群人。战争时期他们为国家流过血。和平时期又为国家流过汗。　　他们的一生都献给了祖国的西北边陲。还有他们的子女们。　　正因为有了他们，我们的国家才会更加繁荣昌盛!　　",
    "name": "大国军垦"
  },
  {
    "author": "北郭茶博士",
    "intro": "　　他是全真教重阳宫的扫地道人，一开始只是定了一个小目标，那就是像张三丰一样，先活个120岁，可是不知不觉就超额完成了……　　",
    "name": "从全真掌教开始纵横诸天"
  },
  {
    "author": "东王一",
    "intro": "　　低位巨兽，铁山靠打，横推无敌，是谓靠山之王。　　",
    "name": "NBA靠山王"
  },
  {
    "author": "长白山上长白客",
    "intro": "　　世界变成诸天世界的游戏场，所有生灵都数据化，坐等诸天世界的玩家降临无数次的杀死折磨。　　化身新手村第一废怪兔子的易正，选择带着一群兔子开始在青青草原上狂奔、仰卧起坐、卧推、划船、游泳……　　一年后，当玩家降临的时候，看到的不是一群小怪，而是一支恐怖的魔鬼筋肉兔！　　那端坐在高处的兔王，挥舞着胡萝卜放出狠话：“今天开始，一个人都别想走出新手村！”　　",
    "name": "一个都别想跑出新手村"
  },
  {
    "author": "雨打青石",
    "intro": "　　一个凡人少年因为一次意外而误入仙道，在求仙路上挣扎前行。　　仙路难于登天，面对重重险阻，他的求道之心依然不减分毫。　　再回首，青山依旧在，故旧皆白骨。　　下面两个企鹅群，大家想加群的，可以酌情加入。　　禁言群：710441068（防止聊天群被封，里面可能会发一些通知、公告什么的，一般不会说话）　　聊天群：526389659　　",
    "name": "叩问仙道"
  },
  {
    "author": "了了而立",
    "intro": "　　青梅竹马的女友成功出道，我却失恋了。　　……　　什么？　　认识十年的女网友居然是顶流大明星许青竹，　　而她正以润物细无声的方式走进了我的世界。　　……　　网传天后许青竹的一生，绕不开她背后的‘三个男人’。　　「王周」：好吧，我就不装了！其实天后许青竹背后的男人自始至终就我一个啦。至于网传的‘三个男人’，一个是我本尊，两个是我的马甲，仅此而已。　　……　　请相信：这是一本双向奔赴的齁甜齁甜的小说，甜的你不要不要的。　　",
    "name": "我的老婆是顶流天后"
  },
  {
    "author": "嗷世巅锋",
    "intro": "　　老书《红楼名侦探》业已完本。　　穿越成荣府家奴怎能好高骛远？来顺决定先定一个小目标，比如脱籍——然后再考虑选钗还是选黛，事业是四个起步，还是直接召唤神龙。。　　",
    "name": "红楼如此多骄"
  },
  {
    "author": "莫斯科钳工果沙",
    "intro": "　　好莱坞总结过很多公式……什么电影会成功？　　但总有符合公式的大制作票房仆街，　　罗纳德·李穿越到1980年代的好莱坞，　　他能发现电影成功的秘诀吗？　　因为他能梦见前世看过的电影片段……　　善于拍高票房电影，也善于让演员得奖，　　给罗纳德带来了不少朋友，敌人，和红颜知己……　　请让作者带你一起重温霹雳舞，爆炸头，高垫肩的八十年代　　",
    "name": "剥削好莱坞1980"
  },
  {
    "author": "竹林大熊猫",
    "intro": "　　简介：主角回到过去，获得了一个“民族荣誉系统”，可以提升主角的身体潜力。　　     从2004年雅典奥运会100米开始，打破10秒屏障，打破世界纪录，主角一步步赢得各种比赛，为自己赢得荣誉，也为国家和民族赢得荣誉。　　      由主角带动的田径风暴，提前集齐苏柄天，张陪蒙，谢震业三人，新的中国田径队又会有怎样的表现，能不能打破牙买加等田径强国对接力的垄断？　　",
    "name": "短跑冠军：开局站在奥运赛场"
  },
  {
    "author": "红烧大黑鱼",
    "intro": "　　“魏兄，你明明独自一人在此耕读，怎会做得如此一桌好菜？莫不是……草屋之中，藏有娇娥？”　　“啊？不是陈兄你每天派人送来的吗？”　　“有这回事儿？”　　“难道不是？”　　“或许是在下吩咐奴婢之后，把此事给忘了。”　　酒过三巡，出门送客，第二日，魏昊扛着农具假装前往田中，行路一半，返回家中，便见水缸中钻出一女子，施施然前往灶屋，生火做饭……　　“我怎么记得，那水缸之中，只是养了一只田螺？”　　……　　在下魏昊字大象，号“赤侠”，是个穿越客，一介书生，本想考取功名走上人生巅峰，却发现这个世界……有妖精。　　======　　书友群号：558449627　　",
    "name": "赤侠"
  },
  {
    "author": "冥狄z",
    "intro": "　　夫天下重器，唯器与名。　　公元前221年。　　嬴政奉先烈之业，平六国之乱，创不世之国，然帝国江山如画，久有窥探之辈，欲图染指帝国重器。　　公元前216年。　　嬴政兰池遇袭，一场关乎天下重器的争夺，由此拉开了帷幕。　　一时间，仕秦者、六国贵族、诸子百家、关中氏族、宗室子弟、民间草莽，竟皆蠢蠢欲动。　　天下将乱。　　与此同时，一名亡人，从骊山走出。　　",
    "name": "大秦嫡公子"
  },
  {
    "author": "子梓木",
    "intro": "　　“你问我是谁？”　　“问的好，朋友！”　　他站在她的面前，呸呸呸的吐出了嘴里的黄沙，双手高举过肩，一脸自豪的说道：“我是祖安地沟的大佬，是皮城议会的第九议员。是比尔吉沃特的荣誉英雄。”　　“我做了些什么？”　　“我曾在德玛西亚的石头林放了一把火，也在班德尔城和矮子们比过身高。”　　“...”　　站在她的面前，他侃侃而谈。　　“而现在，我在黄沙漫天的恕瑞玛中见到了你。”　　“好了，女侠，我都已经说完了，所以你能先把武器给收了吗？”　　",
    "name": "双城：英雄见证系统"
  },
  {
    "author": "九月酱",
    "intro": "　　一个来自未来的快递，让叶舟走上了科技强国之路。　　手握科技人生模拟器，从芯片、量子计算、人工智能，到反物质燃料、空间引擎……　　一个又一个的未来科技被他提取到现实中，以一己之力推动整个世界的科技进程。　　……　　【芯片之殇剧情模拟结束】　　【完成度100%】　　【奖励：芯片产业配套技术】　　【评价：不只是光刻机而已！】　　提取完奖励的叶舟如释重负。　　这一场牌局，我们已经打了数千年。　　而现在，是时候去掀翻他们的牌桌了！　　",
    "name": "大国科技"
  },
  {
    "author": "渡鸦king",
    "intro": "　　被病娇喜欢是一种什么样的体验？　　对于这个问题，陈青表示很赞。　　如果这个病娇，还是个半妖呢？　　那就更赞了。　　直到他穿越过来，被某个少女，注射了强效镇静剂，打包带回家之后...。　　他的赞，变成了...　　淦！　　Ps：【日常文】、【攻击型病娇】。　　",
    "name": "被病娇喜欢是什么体验"
  },
  {
    "author": "首席设计师",
    "intro": "　　宇宙的真理是什么？是四大基本力的统一，还是意识因何而存在？宇宙之初是否真的是奇点，宇宙的终焉将归于何方？是不同维度的交际，还是上帝拨动着的弦？　　对于地球来说，没有人能够回答这个问题。　　不过，当林晓获得真理辅助器时，找到宇宙的真理似乎变得不是那么不可能了。　　当然，不积跬步，无以至千里，寻找真理，需要一个一个基础知识作为根基，然后不断地向上延伸。　　从简单的基本几何到复杂的代数几何；　　从普普通通的初等函数到令人头大的黎曼猜想；　　从一个小数点到无穷小变换；　　……　　而这些，依然只是真理的基础。　　但即使是基础，也让无数人类天才为之绝倒。　　不过，林晓将完成对这些基础的突破，从理论到应用，从数学到物化生。　　从小小的芯片到超人的智能；　　从污浊的石油到聚变的光辉；　　从治疗鼻炎的特效药到根治癌症的靶向药；　　从量子力学和相对论到大一统理论；　　……　　寻找真理的过程，就是解决各种问题的过程；　　而林晓也将沿着这个过程，直到找到真理。　　",
    "name": "从全能学霸到首席科学家"
  }
]