[
  {
    "author": "先仙",
    "intro": "　　（假如，鸿钧没有合道，而是直接开天……）　　穿越洪荒，成为不周山上的一株灵树。　　既无伴生灵宝，也无先天功法，外有凶兽觊觎。　　林毅决定，不当人了。　　以百万键盘之力，与鸿钧论道，在小溪前，指点三清悟心……　　从此，鸿钧是他道友，诸圣称其为师，无数大能皆尊其为先生。　　在混沌之中开路，于诸天之中点道众生，是洪荒也非洪荒。　　蓦然回首，末法不存，洪荒已成为道的海洋，蔓延无边天地，立于彼岸尽头。　　“道友，请留步……”　　小溪前，清风拂绿，林毅一手鱼竿，愿者上钩。　　……　　本书又名《我忽悠鸿钧，另类证道》、《我在洪荒，点道众生》、《这个先生能处，是真能让人悟道》　　",
    "name": "洪荒，从青年鸿钧开始悟道"
  },
  {
    "author": "羲和晨昊",
    "intro": "　　鲁襄公三十一年，周王室内乱，魂穿而来的李然，原本在图书馆的铁饭碗，丢了！原本最要好的朋友，死了！大好的仕途，没了！自己还被迫流亡，真是惨！惨！惨！　　这一年，鲁襄公刚去世，郑国子产正在改革，晋国六卿明争暗斗，齐景公蠢蠢欲动，南边的楚灵王的一场弑君大戏即将开始……　　这年头可真够乱的，不过没事，谁让这时代遇上我呢？　　我，李然，我在春秋不当王　　————————————————————　　本故事改编自《左传》，如有雷同实属巧合　　————————————————————　　书友群：926230149，如书友们有任何的意见和建议，欢迎前来斧正。　　",
    "name": "我在春秋不当王"
  },
  {
    "author": "指数涵",
    "intro": "　　吴烨这辈子有三个愿望。　　一，把老爹的公司买了，看看他是什么表情。　　二，找个好老婆，一定要是自己特别喜欢的，爱到骨子里的那种。　　三，有生之年，希望可能看看外挂到底是个什么东西。　　吴烨想过那种悠然见南山，人间烟火气的日子，枕边有老婆，生活有朋友，有几个可爱的娃，还有足够花的钱。　　人生足以，只是生活往往喜欢背道而驰，他不得不开始从打工人做起，开始为了第一个愿望而努力。　　吴烨:我真不是那种富二代。　　PS:【继续生活日常，温馨搞笑。】　　PS:【完本260万老书，财务自由后的日常，嫌瘦可以去看看。】　　",
    "name": "我不是那种富二代"
  },
  {
    "author": "纯纯不失眠",
    "intro": "　　“梁绯，我喜欢你。”　　“谢谢你。”　　“我真的喜欢你。”　　“我真的谢谢你。”　　“我们在一起吧。”　　“你说啥？”　　“我说，我们...”　　“上一句。”　　“我真的喜欢你。”　　“你走开。”　　",
    "name": "重生我对感情没有兴趣"
  },
  {
    "author": "最终永恒",
    "intro": "　　   无意间得到了一款游戏，里边的剧本精彩纷呈：超能、怪异、奇物、魔神……　　在这里不仅能享受爆肝带来的乐趣，触摸无限的自由度，还能体验被怪物叼走的奇特快感！　　别说这么多，快乐，快乐就完事了！　　",
    "name": "异维度游戏"
  },
  {
    "author": "大肚杯",
    "intro": "　　穿入泡沫年代的东京，在这个陌生时代，唯一熟悉的，松田圣子、中森明菜、工藤静香......　　",
    "name": "东京泡沫人生"
  },
  {
    "author": "王玉蝉",
    "intro": "　　当李渔醒来，发现自己穿越到了《大道永恒》游戏世界。　　这时候，距离玩家降临还有半年的时间。　　诡魔大劫尚未开始，腐烂沼泽、黄金沙漠、阴山鬼国、无量妖海这些死亡禁区还在沉寂。整个地乾界一片风平浪静。　　李渔利用先知先觉的优势，趁机猥琐发育。　　游戏开服后，清水河畔，玩家们时常会看到一个顶着金光闪闪ID的高级NPC在钓鱼。　　每当玩家激动的上前搭讪，看能否拜师或触发任务时——　　“什么？你要拜我为师？”　　李渔摇头：“恕我直言，你资质太差。不过贫道曾在僵尸洞遗失过一块螭龙玉佩，你若将此物寻来，我倒是可以传你一门法术。”　　“你想学炼丹术？”李渔微微一笑：“乞劳山五鬼洞有一伙作恶多端地邪修，只要你能为民除害，并将他们的法器辛金铜瓶取来交给我，贫道便传你炼丹术如何？”　　……　　李渔利用NPC的身份，对玩（工）家（具）们（人们）发布各种任务，来攫取自身修行资粮。　　并对玩家们浇水施肥噶韭菜，蹚雷背锅当炮灰。　　直到数百年后，地乾界许多顶尖大人物陨落的陨落，消失的消失，玩家们也换了一茬又一茬，可李渔依然活跃于地乾界，甚至即将渡劫飞升。　　许多玩家不得不感叹：这个NPC……太强了！　　",
    "name": "这个NPC太强了"
  },
  {
    "author": "睡觉会变白",
    "intro": "　　重回过去，姚远一心一意只想浪~啊呸，只想冲浪！　　",
    "name": "重生之我要冲浪"
  },
  {
    "author": "8月12",
    "intro": "　　笑傲江湖的岳不群也得到了一个模拟人生系统后，世界会发生怎样的变化？　　",
    "name": "岳不群也要模拟人生"
  },
  {
    "author": "骑鲸蹈海",
    "intro": "　　陈峰穿越亮剑世界，觉醒军事援助系统，只要能完成系统的任务。　　陈峰便能获取功勋值，能够兑换更多更强的先进精良武器。　　而系统指定唯一生意伙伴便是李云龙。　　陈峰便不断的与李云龙做生意，从此，老李打上了富裕仗。　　于是，旅长经常给独立团打电话：李云龙，我恭喜你发财了！　　",
    "name": "我在亮剑搞援助"
  },
  {
    "author": "名无best",
    "intro": "　　在荣耀之中，一直存在一个奇怪的选手，　　他是网游之中实力超强的代练，他是神之领域败尽高手的十步一杀，他是买卖账号卡的工作室创始人，他也是各大俱乐部之中流窜的职业陪练。　　他极其贪财，但他实力超绝，　　网游之中，很多人都说他是能够位列如今“五神”神坛之下的影子。　　但是，他竟然不是一个职业选手。　　他叫林枫，接触荣耀十年，今年十八岁，拥有近千张账号卡，　　如今，他回来了，他的朋友们都想让他成为职业选手。　　于是，职业代打【影子】出现了。　　书友群号：765915947　　",
    "name": "全职高手之影子代打"
  },
  {
    "author": "三枭",
    "intro": "　　原书名《奥特曼之被居间惠捡回家》，还有无女主，不喜勿入　　“你喜欢奥特曼吗？”　　高野纯用卡片剔牙：“我不喜欢奥特曼，正经人谁喜欢奥特曼啊！”　　“那你特么告诉我，你手里的卡片是啥？”　　高野纯瞅了一眼。　　“嗯，没有强大力量的乌托拉曼希卡利。”　　“那你说不喜欢奥特曼！”　　“拜托，这是乌托拉曼啊，还是弱小可怜又无助的希卡利。”　　以魔改迪迦世界为主，多重宇宙，时间线问题不要细纠，以书为主。　　主角追求力量，并不是一开始就变成奥特曼，不喜勿入。　　奥文老书《奥特曼之从断角狂魔开始》《奥特之怪兽很疯狂》　　",
    "name": "奥特曼之正经人才变成光"
  },
  {
    "author": "剑无云",
    "intro": "　　苏安林发现，自己能在这个人命如草芥的乱世看见别人血条？　　还能通过斩杀敌人获得经验值？　　从此走上一条极道肉身的修罗之路。　　若干年后，看着自己比Boss还厚的血条，武帝苏安林露出一副憨厚的笑容。　　我，号：1165471865　　",
    "name": "从看见血条开始无敌"
  },
  {
    "author": "裴不了",
    "intro": "　　【无厘头】【无节操】【无套路】　　……　　巍巍人间，九天十地。　　花花世界，快乐修仙。　　当楚梁睁开眼发现自己成为了一名蜀山派弟子，并身怀一尊奇异宝塔……从此便踏上了一条不曾设想的道路。　　三十六峰晨烟起，八千里外斩龙还！　　……　　“请公子斩妖！”　　",
    "name": "请公子斩妖"
  },
  {
    "author": "信息交流",
    "intro": "　　浪起潮涌的大海贼时代，海贼即邪恶？海军即正义？　　青雉封海，黄猿打灯，赤犬点火！　　背靠海军三大将，命运海贼团船长、传奇钓鱼佬、资深牌狗、新晋海贼皇帝崔泽·菲特表示，当然是——　　胜利即正义啊！　　——　　关键信息：海军卧底，钓鱼佬，卡牌大师，垂钓诸天万界能力物品！　　",
    "name": "这个海贼背靠正义"
  },
  {
    "author": "花萌轩",
    "intro": "　　【诸天影视编辑器】【诸天】　　《知否》《五亿探长》《乔家的儿女》《情满四合院》《华娱》《父母爱情》《警察荣誉》《正阳门下》《潜伏》《最美的青春》《大江大河》《鬼吹灯》《都挺好》《我的！体育老师》《隐秘的角落》《财阀家的小儿子》......　　",
    "name": "影视编辑器"
  },
  {
    "author": "卒印",
    "intro": "　　一个穿越异界，依靠熟练度能力，不断肝经验变强的故事。　　",
    "name": "我在异界肝经验"
  },
  {
    "author": "猫猫泡泡澡",
    "intro": "　　匿名提问：在魔道摸爬滚打了九千年，现在想转到正道还来不来得及！　　       南极仙翁：这个自然是来得及的，所谓男怕入错行，女怕嫁错郎。方向选错了，再努力十万年也是徒劳，我看小兄弟才入魔九千年，沉没成本还不算很大，花个一两万年的时间，好好学习，转到我们正道来，未来再考个编制到天庭上班，那日子，谁过谁知道。”　　       九幽魔祖：“别听上面这个老头胡说，我们魔道虽然不走编制，但我们晋升的快啊，你再来一万年的时间，我保你一个魔君的位置。你去正道混，三万年五万年能从天市垣童子熬到功曹么？那里一个萝卜一个坑，道二代横行，水深的很啊！”　　        匿名者：“那个，老大我已经是魔君了。”　　        血海魔君：“别以为我不知道你是谁，我还活着呢，就想着跳槽的事了，我劝你先把自己的魔道打法，修行理念搞搞清楚。”　　        唐缘看着血海魔祖的回答，叹气道：“离职赔偿好像是要不了了呢。”　　",
    "name": "当了魔君的我想转系去道门"
  },
  {
    "author": "华东之雄",
    "intro": "　　著名的船舶总师秦涛回了三十年前，回到了他曾经抛弃的明州造船厂。一切都将重新开始！　　厂长和出纳卷钱跑了？秦涛出手捞一桶金。快艇的速度不够？那就多挂发动机！红旗61的弹翼不能折叠？秦涛来解决！　　挖泥船、LNG船、双体导弹艇、隐身护卫舰、神盾防空舰…看秦涛如何一步步地铸造大国军舰！　　",
    "name": "大国军舰"
  },
  {
    "author": "主的新娘",
    "intro": "　　【诡秘，魂系，跑团，悬疑】　　杨七周意外得到了一款名为【诡系世界】的文字跑团游戏，发现里面得到的奖励，都可以带进现实中，并且各种古怪离奇的事件也在现实里上演。　　旧日大地，古神祭祀，旧神回归，诡异迭起，恐怖肆虐，未知与神秘同存，扭曲与邪恶共生，太阳不可直视，黑夜不能久存，梦境有厄难，死河有恐怖……这是连神灵都会陨落，连天空都会腐朽的时代。　　杨七周得‘渎运暗鸦’，凭借命运重启的能力，走上了成为‘亵渎之主’的道路。　　书友群：678026103　　",
    "name": "诡系世界的亵渎巫师"
  },
  {
    "author": "孙帅出口成诗",
    "intro": "　　五气朝元拳：入门+　　能量：1（可充值粮食/肉食/药材等获得能量点）　　……　　穿越乱世，兵灾连连，为了活命的秦毅一咬牙上山当了道士，人道艰难，还好秦毅凭借着自己的绝世天赋和艰苦努力，最终一步步变强，成就武圣之巅的故事！　　",
    "name": "氪金武圣"
  },
  {
    "author": "少点套路啊",
    "intro": "　　【英雄联盟电竞文】　　眉头一皱，熔岩巨兽，嘴角一笑，雷霆咆哮，脸色一沉，沙漠死神···　　师承霸哥的苏文，开局觉醒了【混子也能C系统】　　虽然打法上秉持着霸哥的“我宁愿什么也不做，也不愿犯错。”　　却意外在一次直播中，得到阿布的赏识加入EDG。　　网友：edg连夜邀请苏文试训的根本原因找到了：‘edg招大树，要求会上单！’　　乌兹：你说他混吧，他玩什么都能出肉，你说他不混吧，打起团来，是一手好搅屎棍。　　Khan：阿西吧，这和防御塔双排的男人，我怎么对线？！　　一开始，世人只认为他是个混子，后来，世人慢慢明白了他的深意，理解到了他的第五层，便纷纷称其‘世一上。’　　再后来，抗寒奇侠，世界冠军，大满贯，三冠王，乃至‘LOL第一人’都成为了其标签···　　",
    "name": "明明很强，却师承霸哥过分稳重"
  },
  {
    "author": "观鱼的星河",
    "intro": "　　　　本书又名：《我就是往死里较真》《只要我没有道德，谁特么也不能绑架我》《打雷的时候离他远点》《论优先占领道德低处的重要性》　　重生一世。　　看到没素质的人和事，秦牧不打算再惯着。　　“你都快三十了，和一个孩子计较什么？”　　“大过年的，你就不能心胸宽广一点吗？”　　“你这么有钱都用不完，为什么不捐给贫困山区?”　　“你是姐姐，就应该让着弟弟。”　　“一个巴掌拍不响，他打你肯定是你自己也有问题。”　　“我这么做还不都是为了你吗？你以为我乐意？”　　当碰到这些道德绑架、强行换位的现象后。　　本来睁只眼闭只眼的秦牧，决定管上一管。　　没有人是你爹，原谅你是警察的事，和我有什么关系？　　",
    "name": "开局就较真，对面被我吓到报警！"
  },
  {
    "author": "胆小橙",
    "intro": "　　煤烟弥散漫天，蒸汽轰鸣不休。世界如常运转，繁荣触手可及。但世人皆无知。　　唯极少数，他们透过众史迷雾，研习禁忌之识，拆解隐秘灵感，调用无形力量。他们被称为“有知者”。　　世界污秽表象之下的混乱和真实，从一场音乐会神秘事件开始，逐渐得以窥清：　　「隐知，移涌，相位，礼器，见证之主」——此为「有知者」的非凡之路；　　「灵感，作曲，钢琴，指挥，交响乐章」——此为「艺术家」的神圣生涯。　　两条道路，殊途同归。愿景所至，宿命所选。　　“世界充满缺憾，但终将有人亲见辉光。”　　——当代作曲家、钢琴家、指挥家卡洛恩·范·宁　　",
    "name": "旧日音乐家"
  },
  {
    "author": "阴天神隐",
    "intro": "　　 当第一只猿猴抬头仰望星空时，人类前往宇宙的命运就已经被定下。　　因为神秘的天坠之灾，曾经兴盛的前纪元文明从星空跌落，重归尘埃泥泞，而从天坠末世中再度兴起的泰拉诸国发现，千百年后的天穹上已再无群星。　　这是一个寻回星空的故事。　　泰拉766年，一个转世觉醒的灵魂睁眼凝视眼前的一切——世界失去了未来，夜空失去了光辉，文明失去了岁月。　　而渴望前往星空彼端的伊恩，失去了他的星辰。　　    因此，执着又好奇的人类，就此踏上旅途。　　    他要找到这一切问题背后的答案。　　    他向前迈步。　　    于是，故事，开始了。　　“我根本不关心这个世界的人活的怎么样，吃的饱不饱，能不能穿暖住好，有没有梦想希望。我不在乎他们的爱憎。”　　“我只是要前往高天之上。”　　——伊恩。　　囚徒们从命运的窗里向外看，大都凝视泥土。　　唯有一个仰望着星。　　",
    "name": "高天之上"
  },
  {
    "author": "馋嘴小猫咪",
    "intro": "　　大学即将毕业的林旭，突然绑定了烹饪之神系统，从此以后，他就成了整个餐饮界的传奇。　　为了吃到他做的手擀面，顾客们不惜翘班早退。　　为了能吃到他做的虎皮鸡爪，顾客们大早上就在门口排队。　　为了能吃到他做的红烧肉，顾客们甚至提前一周下单。　　“林老板，你为什么做啥都这么好吃？”　　林旭微微一笑：“因为我是厨神！”　　本书又名《美食从手擀面开始》、《把胃口交给我，剩下的你只管胖》、《美食加糖，胖到忧伤》、《没错，我就是你减肥路上的大魔王！》、《对不起，我的厨艺不允许你瘦下来》……　　郑重提示：因阅读本书造成的肥胖问题，作者君概不负责。　　",
    "name": "不装了，我是厨神我摊牌了！"
  },
  {
    "author": "究极缝合怪人",
    "intro": "　　“主播主播，这头宝可梦好像一个背着蒜头的大蛤蟆啊，不如我们就叫他蒜头王八好了。”　　“我有疑问，为什么不能叫蒜头蛤蟆？”　　“主播，你说句话啊。”　　陈墨望着前面背着鳞茎状种子，歪着小脑袋盯着自己的可爱绿色小精灵，又看了眼屏幕上飘过的弹幕，无奈摇了摇头。　　“给新来的观众解释一下，这只宝可梦的学名叫妙蛙种子，不叫蒜头王八，更不叫蒜头蛤蟆！”　　一觉醒来，陈墨穿越到了一个魔兽入侵的世界。　　然而……　　传闻中曾毁灭一个武装小队的，会喷火的恐怖恶龙实际上是喷火龙；　　极为暴力凶残，经常混入城市，用能贯穿铁板的巨齿咬破大门，入侵居民房间的鼠魔实际上是小拉达；　　形如蝴蝶，但洒下的不明粉末却能致人陷入昏迷，乃至麻痹，甚至中毒死亡的蝶妖实际上是巴大蝴。　　身负宝可梦科普系统，眼看着人类与宝可梦的冲突愈发激烈，陈墨觉得自己有必要做点什么。　　许多年后，被誉为‘宝可梦之父’‘宝可梦竞技创始人’‘华丽大赛永久名誉会长’的陈墨表示。　　“人类和宝可梦将共同迎来一个新的时代。”　　",
    "name": "精灵入侵：我直播科普宝可梦"
  },
  {
    "author": "徒己",
    "intro": "　　郭默，人如其名，不善言辞，沉默寡言，标准的零零后。　　毫无新意的重生，而且是重生到了自己最熟悉的射雕世界，却莫名其妙地成了自己最喜欢的男主角郭靖的弟弟。对剧情的熟悉，是自己最大的依仗，是要继续前世的风格，依旧默默无闻，还是努力抗争，不辜负老天给这重生的机会呢？　　面对尔虞我诈的江湖，面对弱肉强食的社会，大漠放马，阴谋诡计，血腥厮杀，绝世功法，红颜美酒，真的能如他所愿吗？　　还是要做一个全新的郭默，“默”的与众不同，清新脱俗，“默”的人格爆棚，众书友吐槽？　　且看英雄儿女，仗剑江湖，剑归何处？　　本书QQ交流群：767938117，欢迎加入！　　",
    "name": "重生射雕之剑归何处"
  },
  {
    "author": "净无痕",
    "intro": "　　银星帝国破灭之后，星际战争爆发。　　星空之下，机甲师、改造人、基因战士、超凡者、机械师、战舰指挥官纷纷登上舞台。　　许末有过很多身份，超凡者、天才机甲师、战舰舰长、基地缔造者，图书管理员，但世人印象最深刻的只有一个，王的男人！　　",
    "name": "7号基地"
  },
  {
    "author": "水水的金",
    "intro": "　　穿越《士兵突击》，成为无所不能的指挥员。班长，排长，连长，指导员，营长，教导员......他都干过；快速反应部队，装甲部队，航空兵部队，潜艇部队......他都在过！　　",
    "name": "士兵突击之全能指挥员"
  },
  {
    "author": "棠梨不煎雪",
    "intro": "　　重生成萌妹。在s7夏季赛开始担任首发上单。　　咱要把战队变成自己的形状，在打架中运营，我们是穿着西装的暴徒。　　咱喜欢发育，就像骑在你头上抽你大比兜子一样的喜欢。　　赛后采访唯唯诺诺，赛场上重拳出击　　我叫余徽，LPL的女武神，Asuna！　　",
    "name": "LOL上单女魔王"
  },
  {
    "author": "古今兮",
    "intro": "　　武侠世界能得长生否？　　武侠种魂，仙侠结果。　　",
    "name": "从武侠世界开始种道"
  },
  {
    "author": "一语破春风",
    "intro": "　　一觉醒来，对陈鸢来说可不是好事。　　孤山茅屋，油灯阴沉，夜里会挪动的水缸。　　阴风荒山，还能看到吃人的鬼魅、惑人的邪狐、荒芜寺庙佛像自琢脏腑，也有山云渺渺水榭如画，仙人自在。　　 这一年，陈鸢拉着牛车演起了木雕戏，演那关云长千里伏魔、钟馗吃鬼、无常索命、乌江水神项霸王，还有那大闹天宫的天生石猴、灌江口二郎真君救母......　　给这世道的人，讲出一个个不一样的故事。　　 道途漫漫，立庙坐食香火，凡拜我者，皆有求必应。　　————　　群：371508141　　",
    "name": "灵显真君"
  },
  {
    "author": "粉嫩的萌新作者",
    "intro": "　　半部地煞剑经，十年磨一剑，一名普普通通的凡人转世重生，获得界外天书传承。　　然而环视四顾，强敌林立。　　那些正道魁首，魔道巨擘，千载妖灵，万年老鬼，哪个不是天纵奇才，际遇非凡。　　这漫漫长生路，他能否走到终点？　　…　　太昊金章普通书友群：763826204　　太昊金章VIP书友群：136095978。　　",
    "name": "太昊金章"
  },
  {
    "author": "文字旁",
    "intro": "　　星球之外，是死寂的无边黑暗。　　一颗颗未知的星球相连，编织成一座座生命庇护所，无数宇宙种族探索，发展，繁衍，对抗那空荡荡的黑暗。　　无名小族可在数百年间一朝得势，亿载强族也可在瞬息间烟消云散。　　修炼与传承，天骄争辉，群雄崛起。　　人族始于强盛，走向微末。　　五号碎星，732岛镇，王宇开始了他的修炼。　　若干年后，人族开花遍布世界每一个角落。　　无数人族天骄仰望着那唯一一尊人族神帝。　　“王宇神帝，请问要如何修炼才能追逐您的脚步？”　　神帝回眸略感诧异，“修炼不就是一遍又一遍的重复，熟练度练满了自然就成了啊，你们个个天资悟性都比我强，相信这也不用我多说吧。”　　人族天骄望着神帝飘然远去的身姿，沉默不语。　　“熟练度，那又是什么......”　　",
    "name": "熟练度：千万次修炼"
  },
  {
    "author": "痞徒",
    "intro": "　　用相机记录战争，用镜头缅怀历史。　　卫燃以各种身份，一次次回到二战战场甚至冷战时代，他的相机里也记录了一个个鲜为人知的无名英雄以及淹没在战争里的宝藏。　　血肉横飞的二战，核阴云笼罩下的冷战时代，无数的秘密被时间埋葬，又被他用快门永远封印在了底片里。　　",
    "name": "战地摄影师手札"
  },
  {
    "author": "宇宙鸽",
    "intro": "　　【柴油朋克】　　列车上的国度，柴油与泥土，追求长生不死的术士，　　在列车外的世界，那黑暗的怪物虎视眈眈，那信仰的伪神满怀期望，　　当这列囚笼被打开之时，那怪物，那伪神才会发现：　　列车是囚笼，不是为了惩罚术士，是为了保护祂们　　",
    "name": "牢人与海"
  },
  {
    "author": "徐少一",
    "intro": "　　梦中，伊梦会在美漫诸天化身各种非人类。　　正义联盟，超人氪星故乡的第一头毁灭日。漫威宇宙，钢铁侠女儿的人工智能。哈利波特，霍格沃茨里的格兰芬多宝剑。　　……　　当祖国人降临现实，仰天发出癫狂的笑，试图成为全人类的神。　　伊梦决定不装了。　　“祖国人入侵现实世界？还好我是毁灭日超人！”　　————　　已有两本高订过两万的精品漫威同人——【我的漫威超人女友】、【我在漫威无限抽卡】，质量保证！　　",
    "name": "祖国人降临，还好我是毁灭日超人"
  },
  {
    "author": "吃瓜子群众",
    "intro": "　　仙人抚我顶，结发受长生。　　IBMz15，190枚CPU，40T内存，122亿晶体管　　带着随身机房空间来到修仙世界，在IBMz15帮助下的修仙故事。　　一切为了长生！　　",
    "name": "修仙就是这么科学"
  },
  {
    "author": "无为不言",
    "intro": "　　穿越狐妖世界，成为被万人唾弃，渣男典范，卑鄙无耻的大坏蛋金人凤，他觉得压力山大……　　还好，一切都还没有发生，现在的金人凤只不过是一个小正太。　　游走在诸天万界，领略每个世界独有的风采，金人凤刚开始只是想活的久一点而已。　　……　　本书又名《从狐妖世界开始投影诸天万界》、《将狐妖世界打造成修仙大世界》、《穿越狐妖世界的我真不想成为渣男》　　",
    "name": "从狐妖开始穿越诸天"
  },
  {
    "author": "遇牧烧绳",
    "intro": "　　原书名《美漫：开局指导蝙蝠侠》　　一朝穿越，席勒成了蝙蝠侠的老师，哥谭大学心理学教授。　　刚来第一天，布鲁斯·韦恩就进了心理诊室。　　席勒只得打开美漫聊天系统，发了第一条帖子:蝙蝠侠问我人生的意义，该怎么回答？在线等挺急的。　　席勒·安戴尔·罗德里格斯，世界级犯罪心理学大师，哥谭大学最知名的心理学教授，他的学生既有超级英雄，也有超级罪犯，但他却不属于其中任何一个，蝙蝠侠喜欢称他为“教授”，小丑把他念作“最冷静的疯子”，稻草人叫他“阿卡姆漏网之鱼”，尼克·弗瑞认为他是“脱罪家”。　　做蝙蝠侠的老师、小蜘蛛的教父、钢铁侠的心理医生，席勒的美漫之旅，从开局指导蝙蝠侠开始。　　综美漫（包含电影宇宙），DC漫威及其他漫画，不虐主，配角不降智。　　（别在意书名！不是工作室文！不是聊天群！系统没啥存在感！正准备改名了！真的正在改了！）　　",
    "name": "在美漫当心灵导师的日子"
  },
  {
    "author": "卓牧闲",
    "intro": "　　年轻是个宝，文凭不可少。　　对十六岁参加工作的韩渝而言，太年轻并非好事。　　由于年纪太小，分配到单位差点被领导退货，且看陵海公安局有史以来最年轻的民警咸鱼翻身的故事。　　",
    "name": "滨江警事"
  },
  {
    "author": "萝卜丸",
    "intro": "　　陈仑穿越到游戏公测前一年，成为了游戏世界里的一名NPC。　　于是，一个新的版本诞生了……　　蒸汽朋克、诡物、教会、收容所、七大正神序列途径……　　他将黑礼帽戴上，立于废墟之上。　　身后分别站着前世各大版本的反派BOSS，死寂修女芙洛伊、血腥画家诺亚、斗剑者安东尼奥、妄想小丑亚力士……　　陈仑：“玩家刷怪，我刷玩家，这泰河里了……”　　……　　又名《合理利用名为玩家的这种可持续资源》、《这些BOSS真的很强但都是我的小弟》、《不是吧！原来我也可以成为神祇？！》　　",
    "name": "我成了游戏里的反派之王"
  },
  {
    "author": "观云海",
    "intro": "　　(高定过万，精品文娱，走过路过不要错过）　　王轩穿越了。　　上一世，影视歌曲综艺...遍地开花，巅峰未至便火爆半边天，可一场车祸却把他的舞台生涯葬送，他也因此被称为娱乐圈最让人遗憾的鬼才。　　这一世定要弥补心中的遗憾　　多年后，顶级作曲人、顶级导演、顶级编剧、顶级策划、娱乐圈最爆火的影视歌坛双栖天王巨星王轩接受采访，当被问及为何能跨界取得那么多成就时，王轩的回答是一点点爱好。　　各大媒体都懵了：“不是？三天两头登顶，你管这叫一点点爱好？你是不是对一点点爱好有什么误解？”　　&quot;对啊，亿点点爱好嘛！&quot;　　",
    "name": "火爆娱乐圈，你管这叫一点点爱好"
  },
  {
    "author": "周星河不会开车",
    "intro": "　　汽车维修工穿越成为大明仁宗第五子朱瞻墡，三次监国三过皇位而不坐。　　瓦剌也先看着浩浩荡荡的大明军队哀嚎：“为何明军有坦克。”　　哥伦布望着停在北美洲的驱逐舰陷入了沉思。　　百年战争中的英法看到手持步枪的明军一声不吭。　　某社畜汽车修理工哀嚎：“别再叫我监国了，我只想做个快活王爷”　　回到鼎盛大明发动工业革命，在蒸汽升腾中大明扬帆远航。　　",
    "name": "蒸汽大明：别再叫我监国了"
  },
  {
    "author": "川观",
    "intro": "　　吸收对手属性，增幅队友属性，最佳队友，当之无愧。　　",
    "name": "NBA之最佳队友"
  },
  {
    "author": "圣诞稻草人",
    "intro": "　　我看到唐高祖李渊在太极宫内犹抱琵琶半遮面……　　        我看到万王之王李世民在两仪殿内被骂的像个龟孙……　　       我看到隐太子李建成为了争皇位急的跳脚……　　       我看到平阳公主李秀宁巾帼不让须眉……我看到罗士信勇冠三军……　　我看到秦叔宝技压群雄……　　       我看到尉迟恭百分百空手夺马槊……　　 我看到了大唐所有的弄潮儿，他们也看到了我，还得听我的。　　 您问我是谁？　　 那您得看书，可劲儿看，看完记得收藏、投票、评论……打赏（嘿嘿嘿）。　　",
    "name": "满唐红"
  },
  {
    "author": "狐妖九千岁",
    "intro": "　　曹谨行带着刚建好的极品角色，穿进全息网游《大江湖》，成了高武大明背景下一个小小的锦衣卫。　　 由于先天属性太高，他发现自己身轻体健、耳聪目明、过目不忘，还能分心多用……　　 任何武功一学就会，稍加练习就能发挥全部威力。　　 适逢朝堂之上尔虞我诈，西北异族犯边，东南倭寇作乱，中原各派明争暗斗，魔道伺机崛起……　　 神功秘籍，天材地宝，珍禽异兽，前朝宝藏相继现世……　　 曹谨行表示：不做点什么都对不起老子这一身绝顶资质！　　 于是，身穿飞鱼服，手持绣春刀，他以“朝廷鹰犬”之名高调崛起，挑翻了整座江湖。　　（PS：本文“北镇抚司”属游戏世界官方培植的武林势力，存在一定程度的二设，不喜勿喷。）　　",
    "name": "高武大明：穿成朝廷鹰犬"
  },
  {
    "author": "何不言情",
    "intro": "　　穿越到洪武二十二年，成为北平城里燕王护卫军一员，开局四个妹妹，俩弟弟。　　他是一个俗人，随波逐流中，只想着混个爵位养家糊口。　　然后过着自己提笼遛鸟，喝茶听曲的生活。　　但是，总有些责任需要承担。　　历经四朝。　　曾经少年，终是变成了大明第一公。　　威仪四方，永镇大明。　　",
    "name": "大明：从洪武末年开始"
  },
  {
    "author": "常世",
    "intro": "　　【日更八千，起点三万订作品，品质保证，放心阅读】　　穿越到一个有着各种奇怪能力，灾难生物，厄运宝具的危险世界。　　方泽只想觉醒个超凡能力，当个普通的探员，吃吃皇粮，好好的活下去。　　结果，他却发现，一切好像都不能如他所愿……　　奇怪的能力、宝具有：种在身上就可以永葆青春的蘑菇；每分一个分身就会智商下降、实力提升的小丑；出世就引得地区下起黑雨，生物疯狂的破旧神像；捡起就会被附身的古钱币；可以代替主人学习、锻炼，而且效果翻倍的替身地灵等等….　　————————　　已有两本四五万订的作品《我的云养女友》《我给万物加个点》，全都几百万字正常完本，更新期间无断更。人品保证，放心跟读。　　",
    "name": "曾经，我想做个好人"
  },
  {
    "author": "怕辣的红椒",
    "intro": "　　江浩穿越普通人家，被迫卖入魔门，成为魔门弟子。　　本想安心修炼一点点变强，好在修真界生存下去，可却被一位女魔头“百般羞辱”。　　实力相差悬殊，他只能忍辱偷生，希望不要再遇到对方。　　没有靠山的他得到了魔门掌教的青睐，得以安心修炼，当他成为首席弟子面见掌教时，却愣在原地。　　望着对方绝美的脸庞，他有些笑不出来，这不是当初那个女魔头吗？　　",
    "name": "苟在女魔头身边偷偷修炼"
  },
  {
    "author": "居凡世",
    "intro": "　　六十年后的普通事物，放在六十年前都是黑科技。一个六十年后机械厂的技术骨干来到了四合院的世界，他会给四合院世界带来不一样的改变。四合院里那些毁三观的事情，还是要杜绝的。　　",
    "name": "四合院之都是黑科技"
  },
  {
    "author": "熊二先生",
    "intro": "　　    为什么会变成这样呢？　　好不容易重生了，此刻虚界尚未降临，灵潮尚未爆发，一切都应该好好的才对。　　可是，看着镜子中那个衰老到了极致，吹一阵风就会死去的自己，熊岩却一点儿也开心不起来。　　思索片刻后，为了活下去的熊岩，毫不犹豫的拨打了有关部门的电话：你好……　　",
    "name": "摊牌了：我是重生者"
  },
  {
    "author": "金蟾老祖",
    "intro": "　　杜飞重生了，在这个物资奇缺的艰苦年代，开启他精彩的开挂人生……　　（群：六六七五九九一二〇）　　",
    "name": "重生飞扬年代"
  },
  {
    "author": "剑如蛟",
    "intro": "　　【穿越】【无系统】【权谋】【道家】　　荒天域，妖族横行，为求生存人族以武成道，以武为尊，在于妖族的杀戮中寻求生机。　　张砚作为龙虎山道门的最后一位传人，携带着镇派仙器“万象珠”穿越到了这个世界。　　《金光神咒》《北斗大神咒》《诸天降神大法》……无穷道法，镇压妖族，传道于此！　　……　　我有道藏三万卷，可焚江煮海，摘星拿月，有万般神通，无穷造化，得长生久视，与天地同寿。你可愿入我门来？　　",
    "name": "一个人的道门"
  },
  {
    "author": "叫兽爱吃小龙虾",
    "intro": "　　极致的对线压制、无解的团战能力、果决缜密的团队决策…………　　李汉升回到S6，他便势要将混子英雄踢下LPL上路幻神的宝座。　　李汉升用自己的整个职业生涯完美的诠释什么叫carry型上单。　　【PS：简介无力，请大家直接观看正文，比赛+直播整活为主】　　",
    "name": "什么叫Carry型上单啊"
  },
  {
    "author": "听风煮雨夜",
    "intro": "　　1659年，郑成功发动的北伐南京之战功败垂成，十数万郑氏精兵损失殆尽，华夏复兴最后的希望好似也被风吹雨打去……　　伴随着一个个英雄人物的落幕，坚持抵抗十余年的南明政权即将覆灭。　　华夏天倾，河山沦陷胡尘，腥臊遍地，金钱鼠尾，衣冠不存，汉人再次沦为下等人，好似已经成为定局！　　这一年，一个年轻人来到了这个时代，他抬头看向北方，发出振聋发聩的声音。　　“康麻子，老子要让你提前二百年体验一下什么叫做坚船利炮！”　　",
    "name": "大明之南洋再起"
  },
  {
    "author": "志鸟村",
    "intro": "　　尸体：请问你礼貌吗？　　",
    "name": "国民法医"
  },
  {
    "author": "水星异种",
    "intro": "　　“情况变得不妙了。”　　“不是一直这样吗？”　　……　　鹰击长空，鱼翔浅底，万类霜天竞自由。　　到中流击水，浪遏飞舟。　　",
    "name": "黑雾之王"
  },
  {
    "author": "慈父纳垢",
    "intro": "　　罗夏穿越到了美漫宇宙。　　他本想安安稳稳的过日子。　　只是，这个宇宙也太混乱了吧！　　哪怕罗夏躲过了地球上的一切战争与纷乱。　　但是宇宙深处还有一个收集无限宝石的灭霸虎视眈眈……　　穿越者罗夏根本不敢去赌运气！　　幸运的是，罗夏获得了来自战锤40K的人生模拟器！　　爆弹枪，无畏机甲，唾手可得！　　毒刃坦克，雷鹰炮艇……只有胆子大，帝皇级泰坦带回家！　　帝皇灵能，诸神赐福！　　从此，罗夏面对任何危险，始终微笑面对：　　“阿斯塔特们答应了，允许你先跑一百米！”　　",
    "name": "美漫：我的战锤模拟器"
  },
  {
    "author": "四季之流火",
    "intro": "　　“请问您认为谁才是欧拉丽最强的眷族？”　　“当然是我们雅薇眷族啦！”　　面对采访者的询问，米迦自信的回答道。　　毕竟和那些仅仅名满地错世界的眷族不同，他们雅薇眷族的名声可是响彻诸天啊！　　在‘鬼灭世界’学习呼吸法，斩杀恶鬼。　　在‘猎人世界’钻研念能力，决战蚁王。　　在‘型月世界’品味魔术，与英灵厮杀。　　体会诸天万界的能力，建造最强的眷族。、　　这是少年成为英雄的故事。　　...　　本书为综漫诸天文，目前以确认世界《鬼灭之刃》《全职猎人》《埃尔梅罗二世事件簿（型月世界）》　　",
    "name": "综漫：从在地错捡到女神开始"
  },
  {
    "author": "愤怒的乌贼",
    "intro": "　　仙道何其难!　　更何况这个被一场瘟疫彻底改变的修仙界！　　凡人身带疫病，仙人一旦接触，轻则修为下降，重则还道于天，于是仙凡永隔；　　仙法不可同修，整个修仙界成为了一个巨大的黑暗森林；　　……　　李凡穿越而来，虽有雄心万丈，却只能于凡尘中打滚，蹉跎一生。　　好在临终之时终于觉醒异宝，能够化真为假，将真实的人生转为黄粱一梦，重回刚穿越之时！　　于是，李凡开始了他的漫漫长生路！　　第二世，李凡历时五十载终权倾天下，但却遍寻世间而不见仙踪。只在人生的末尾得见仙人痕迹。　　第三世，李凡殚精竭虑、百般谋划，却终抵不过仙人一剑！　　第四世……　　……　　我，李凡，一介凡人，百世不悔，但求长生！　　",
    "name": "我的模拟长生路"
  },
  {
    "author": "河流之汪",
    "intro": "　　作为【风暴之怒·迦娜】的召唤师，穿越到LOL世界的李维，需要帮助这位香火凋零的过气女神重新发展信徒、传播信仰，才能恢复她作为神明的伟大力量。　　于是，经过李维的努力传教，一段时间过后...　　一个无神论者造访祖安，偶遇女神迦娜。　　无神论者惊叹：“天呐，迦娜大人，您竟然是真的？世上真的有神！”　　迦娜说：“第一，世上确实有神。”　　“第二，你应该叫我达瓦里希...”　　",
    "name": "LOL：迦娜女神的召唤师"
  },
  {
    "author": "克里斯韦伯",
    "intro": "　　　　唐高宗显庆五年（公元660年），唐神丘道行军大总管苏定方率军渡海灭百济，生俘百济义慈王，在百济故土建立了大唐熊津都督府，对高句丽形成了南北夹击之势，从大业七年（公元605年）隋炀帝出兵征辽起，断断续续长达半个多世纪的征辽之役终于看到了胜利的曙光。　　然而，苏定方刚刚将百济王室献俘于长安，百济就烽烟四起，王室疏宗鬼室福信与僧人道琛从倭国迎回为质的王子扶余丰璋，发动了复国运动，倭人也乘机出兵半岛，企图恢复“任那四郡”的故土，而接任熊津都督的名将王文度刚下船就暴病而亡，而盟友新罗态度暧昧，唐在百济的统治岌岌可危。　　在此危急存亡的关头，来自千年后的穿越者王文佐挽狂澜于既倒，完成了隋唐数代君主的夙愿，报数十万中原子弟父兄之仇，将海东之地化为大唐疆土，而这一切仅仅是开始，天下走向了另外一条路。　　",
    "name": "霓裳铁衣曲"
  },
  {
    "author": "夜凉风又起",
    "intro": "　　我姓李，叫李谱，离谱的谱！ 　　最近遇见了很多离谱的事，先是一只猫头鹰叼着信封在窗外叫了一晚上。 　　接着看见路边摊上一个戒指里居然有一个白胡子老头的幻影。 　　打开抽屉想吃点药，没想到抽屉里居然有一条遍布时钟的无底隧道。 　　我没有疯！放开我！ 　　最终不堪折磨的李谱还是穿越了，只要模仿，就能够获得力量，于是……　　在三国中他是诺克萨斯之手“藐视诺……主公的崛起，你们就将死无葬身之地！”　　在奥林匹斯山下他是不屈之枪“天界畏惧我，不是因为我是神，而是因为我是凡人！”　　在华山脚下他是破败之王“永失我爱，举目破败！三圣母！你在哪里！与我相见吧！”　　",
    "name": "有够李谱的穿越，从三国开始"
  },
  {
    "author": "北海牧鲸",
    "intro": "　　“九天垂下不死树，塚中掘出仙人骨；　　道尊啧啧饮血浆，老佛津津啖肉脯；　　六畜五牲敲法鼓，城狐社鼠锅中煮；　　长生酒里冤魂腥，杀生宴上道果苦！”　　此世道法显圣，无数教门修士、旁门术士、王侯将相、达官贵人们心心念念的当然便是长生不死！　　枭神墓、盗天机、采珠术、圣婴丹、尸骨俑、阴神龛、人化妖、不死药、红线蛊、血仙虫、人鱼肉、金缕玉衣、五毒元神、七星延命...　　他们杀生害命，只为盗取那一颗“不死树”上结出的【杀生道果】！　　直到...这个世界来了一位阴险的“钓鱼佬”。　　带着一册《小生死簿》降生的王远，原本只有一个简单朴素的梦想：　　急管繁弦，烟景长街，溶溶月色之夜，闲闲太平之居，而我倚栏听风，把盏邀星。　　带着自己的“嫁衣新娘”，早上在太山看日出，中午在洛阳赏琼花，傍晚去北海就着极光饮酒。　　“可你们实在是香得一批啊！　　不行了，都不要跑，老夫今日便要众筹修仙！请...宝贝儿转身！”　　嫁衣新娘血红的盖头陡然飘落。　　",
    "name": "杀生道果"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "颓废龙",
    "intro": "　　死亡如风，灾厄随行！　　当我戴起王冠之时……　　永不低头！　　————————　　穿越而来的歌德面对着短短一个月内祖父病亡、父母叔叔姑姑堂弟们全部失踪，债台高筑，且下一个就是他的糟糕境地……不由嘴角浮现狞笑，准备干翻一切。　　",
    "name": "灾厄之冠"
  },
  {
    "author": "武文弄沫",
    "intro": "　　波澜壮阔的时代变迁中，总有一些人和事沉寂在了时间的长河里，看回到红旗招展时代的李学武沧海拾贝，品味年代人生。（群：八五一五五零九九二）　　",
    "name": "四合院之饮食男女"
  },
  {
    "author": "录事参军",
    "intro": "　　二十一世纪法律天才，进入神秘世界的复国之旅。　　参军出品，必属精品！　　",
    "name": "我的老婆是执政官"
  },
  {
    "author": "秋来2",
    "intro": "　　最近有很多谣言说我贺今朝就是个在大明基层送快递的，因为被崇祯皇帝裁撤，失业后心生不满而造反！　　我贺今朝在此澄清一下，这不是谣言，我准备了项目计划书，要自主创业当皇帝了。　　给你们透露一点内幕消息，这个计划书叫不满式创业，要投资的赶紧来，到时候朕封你当丞相，给你晋爵当侯爷，你们就等着升官发财，快来加入朕的创业公司！　　李自成：“贺今朝你话说的挺好听的，但我总觉得自己活在他的阴影里！”　　",
    "name": "从驿卒开始当皇帝"
  },
  {
    "author": "一根红黄山",
    "intro": "　　楚欢重生香江，却碰到了狗血的豪门争产，且看此时的楚欢如何搅动香江风云，成为一代大亨！　　",
    "name": "重生香江之最强大亨"
  },
  {
    "author": "亚撇缺水",
    "intro": "　　人类最好的时代黄金时代已经远去，它毁于十年泰坦之战。　　新的神王宙斯关押了旧神祇，连同创造人类的始祖伊阿珀托斯，他们被关押在无底深渊塔尔塔洛斯之中。　　只有支持宙斯的旧神和伊阿珀托斯创造的新人类得以留存。　　这个时代被称为白银时代……　　",
    "name": "希腊神话那些事"
  },
  {
    "author": "六戏",
    "intro": "　　楚尘携心中庙宇降临大昌天朝，拜入道门。　　      内炼丹道，外修符箓 ；　　      诵经服气，斋醮科仪。　　      掌雷法，掐剑诀，踏禹步，祈晴祷雨，召神遣将，解厄度人，斩妖除魔...　　",
    "name": "天朝仙吏"
  },
  {
    "author": "起酥面包",
    "intro": "　　时代浪潮滚滚向前，得到消费系统的韩烈，逆流而上。　　",
    "name": "消费系男神"
  },
  {
    "author": "雁九",
    "intro": "　　都说给皇帝做媳妇难，　　其实，给皇帝当儿媳妇也不容易,　　尤其是正值盛年的皇帝！　　带着我的冤种老公，沉浸式见证“九龙夺嫡”。　　（本文日常系，生活流）　　",
    "name": "我的公公叫康熙"
  },
  {
    "author": "清枕草子",
    "intro": "　　这个世界扭曲而诡异，神话、传说、故事，一切都可能变成肆虐人类的怪物。　　而按照历史的走向，三年以后、人类社会就会因为这些怪物而毁灭。　　为了拯救这个濒临崩毁的世界，一个“先知”降临到这个世界上。为了拯救世界，他以一己之力拉起一个以拯救世界为责任的组织，并且作为组织的领袖而活跃在黑暗世界。　　只不过，与历史传说之中那些声名大噪的先知不太一样的是，他的预言能力……稍微有点奇怪。　　“不可能，你是怎么找到我的弱点的？！”　　看着自己面前捂着小脚趾指甲盖旁边的那撮毛的怪物，“先知”白令叹了一口气：“你以为我花了多长时间？”　　我可是足足预言了三万九千七百次的未来，才利用穷举法和排除法找到你身上那撮毛的啊！！　　",
    "name": "我在救世组织扮演先知"
  },
  {
    "author": "甘甘甘雨",
    "intro": "　　那一年，全球异变，游戏降临现实，魔灾开始肆虐。　　为了抵抗这一切，每一个人都要规划职业，疯狂升级，争取变强。　　而林夜获得了特殊天赋“逆转乾坤”。　　可以将一切自身和作用自己的技能效果反转和强化，伤害变治疗，buff变debuff……　　于是。　　他转职成了牧师。　　“来来来！”　　“随便你用禁咒还是神术打我！”　　“打掉我一点血算我输！”　　“打不动？”　　“该我了，治疗术，去！”　　【提示：用治疗术攻击敌人，造成一亿真伤，对方进入禁疗、中毒、烧伤、沉默、虚弱等等负面状态！】　　敌人：“？？？”　　……　　群号：921747409　　",
    "name": "我一发治疗术下来你可能会死"
  },
  {
    "author": "过浮云",
    "intro": "　　苏晨穿越平行世界，绑定“捐献成神系统”，成了圈内最穷顶流。　　他半年内创作的六首歌，首首火遍全网。　　一副《五虾图》拍出千万高价！　　但是网友们发现，苏晨穿的是并夕夕，用的是二手老人机。　　别的明星豪车炸街，助理成群。　　苏晨骑的是共享单车，形单只影。　　还被拍到啃冷馒头连咸菜都没有，住的地方竟然是郊外的地下室。　　有的流量明星嘲讽苏晨，故意卖惨，立人设。　　苏晨捐献的事迹，随后相继被人挖出：　　他在贫困地区，捐建了500所希望小学！无偿资助了一大批贫困学生！　　在边远地区，捐建了无数条致富公路！　　他捐建了大把的项目，致力于天价救命药亲民化！　　将大把的资金，投放到安老助残事业！　　……　　知道真相后，全网泪崩了。　　“晨哥，求你了，别再捐了！先善待自己吧！”　　",
    "name": "娱乐：我捐千亿被曝光，全民泪崩"
  },
  {
    "author": "牧尘客",
    "intro": "　　跌下山崖醒来，徐晨发现身边竟然是一群光屁股野人。　　茹毛饮血，男女群居也就罢了，他们睡觉竟然还磨牙、打呼噜，吃饭放屁，拉屎不洗手……　　徐晨发誓要把这群原始改造成讲文明讲礼貌有理想有抱负的新时代野人。　　于是他化身搓绳氏、编筐氏、耕田氏、造屋氏，带领原始人战天斗地。　　为了纪念自己伟大成就，他把每一项成功，都写成了日记。　　交流群:560559202（喜欢本书的朋友可以加）　　",
    "name": "原始人日记"
  },
  {
    "author": "黑色的单车",
    "intro": "　　沈放莫名其妙的回到了2005年《神雕侠侣》剧组，可万万想不到的是，这重来一次的人生竟然是从演一双手开始的。　　",
    "name": "华娱激荡年代"
  },
  {
    "author": "风少羽",
    "intro": "　　穿越到了天启二年　　发现自己成了相声角色张好古　　从此朱由校多了一个师傅。　　从技术上带着他搞各种奇奇怪怪的小发明。　　从政治上带着他搞新政，搞变法。　　不知不觉，朱由校返祖现象越来越严重。　　杀狗官，废宗亲，绝勋贵，灭建奴　　大明的版图不知不觉就超越了巅峰。　　朱由校：我本来就想当一个木匠皇帝，怎么就成千古一帝了？　　张好古：因为有我！　　",
    "name": "大明：我，调教木匠皇帝"
  },
  {
    "author": "我小猫咪绝非善类",
    "intro": "　　　　孟舒穿越到悬疑惊悚非常落后的世界，　　得到了猴子都能使用的游戏开发系统。　　在这个已经普及了VR的平行世界，　　可以通过收集玩家的惊吓值，来购买前世所有游戏的手把手教程。　　什么游戏才能吓到玩家呢？　　骇人惊悚游戏！　　于是，在这个无人问津的冷门领域，　　他用系统开发出了一款又一款把玩家吓的屁滚尿流的VR版惊悚游戏。　　《逃生》让玩家们又爱又恨，叫苦不迭，直呼心脏受不了。　　《面容》让玩家们高度戒备，步步惊心，然后被收音机杂音吓的喊‘卧槽’。　　《失忆症》让玩家们San值狂降，时刻处于被恐惧包围的痛苦和折磨。　　《恶灵附身》让玩家们遭受了血腥与肉块的感官冲击，还有被怪物追逐的恐惧尖叫。　　《异形隔离》让玩家们有史以来第一次见到异形的恐怖，让他们有枪也不敢开。　　《活体脑细胞》《寂静岭》《生化危机》《层层恐惧》《阿普索夫》《玩具熊的午夜后宫》《死魂曲》《纸人》《死亡空间》《凶宅惊魂》等等。　　他的每一款骇人惊悚游戏，都能让全世界的玩家为之惊叫！　　------------　　非原创游戏，不喜误入　　",
    "name": "我做游戏是为了吓哭玩家"
  },
  {
    "author": "手握寸关尺",
    "intro": "　　【叮！你收到了来自患者的恶意投诉，获得系统补偿奖励！】　　如果你有一个差评补偿系统，你会选择成为什么样的人？！　　陈南选择做一个好人。　　一个敢说真话的人。　　一个光明磊落的人。　　一个不畏强权的人。　　一个绝不妥协的人。　　一个面对这群魔乱舞时代，绝不认怂的人！　　为众人抱薪者，不可使其冻毙于风雪！　　为苍生治水者，不可使其沉溺于湖海！　　为当下奋斗者，不可使其淹没于尘埃！　　为未来奠基者，不可使其从宽而入窄！　　悲兮叹兮，若善者不得善终，恶者可更恶乎？　　泱泱之邦，我陈南愿守医德，明是非，无苟且，尽真言，以求悲剧不复！　　我若为医，便要做那顶天立地，不为苟且，光明磊落的医！　　",
    "name": "陈医生，别怂！"
  },
  {
    "author": "青丝回眸",
    "intro": "　　他让小谢尔顿哭泣日常，让小莱纳德眼睛闪亮。　　他踢倒豪斯医生的手杖，掀起良医肖恩的癫狂。　　他让破产姐妹成对成双，让老友寻妈幽怨惆怅。　　他扫无耻之徒入垃圾场，打爆速度与激情之光。　　他让福尔摩斯口吐芬芳，让基本莫娘变了志向。　　他帮金装律师一时无两，看绝命毒师终究身亡。　　他有美丽心灵柔软肚肠，在生活大爆炸中正爽。　　他不忍不法亿万泪汪汪，悄问嗜血法医胡不往。　　",
    "name": "美剧神探的日常"
  },
  {
    "author": "如水意",
    "intro": "　　在大部分行当里，有人是老天爷不给饭吃，有些人是老天爷赏饭吃，有些人，是老天爷追着喂饭吃。　　在私人武力这个领域里，老天爷强行给高光灌饭吃。　　开局被绑架，高光为了活命，他被迫成为了私人武力承包商的一员。　　直到有一天，在私人武力这个领域里，他让高光时刻成为专业术语。　　他致力于提供战争相关周边服务，包括但不限于武力、军火、情报、以及技术支持。　　作为业界良心，品质保证。　　高光，你值得信赖。　　",
    "name": "火力为王"
  },
  {
    "author": "屠鸽者",
    "intro": "　　我的室友很不对劲。　　她自称是厨子，却实力高强，刀子耍得有模有样。　　她自称不包夜，却总是戴着假脸，每天晚出早归，夜不归宿。　　我怀疑她在干一些违法勾当。　　",
    "name": "我的室友不对劲"
  },
  {
    "author": "包子二爷o",
    "intro": "　　一个密闭空间，一档关于素人的神秘综艺，六位身份各异的人，带着各自不可言说的目的，当重复的生活突然被拉向未知，当你的人生遭遇加码，当你背负着枷锁一路前行，别忘了学会解码，别带着偏见看世界，时间来不及了，下一层密室在等待着你去闯关……　　这场进入后就只能不断加码的人性游戏。你准备好了吗？　　",
    "name": "加码"
  },
  {
    "author": "不祈十弦",
    "intro": "　　被七个超级企业控制的赛博世界，七座画地为牢的浮空岛，从千年前便统治世界的长生种，以及那资源即将耗尽的未来……　　在没有希望的世界中，人们渴望着“英雄”的诞生，也冷眼期待着堕落的英雄跌下神坛。　　只要被追捧为英雄，何等罪行都能被宽恕，人们狂热的追捧着他们说的每一句话、就连高高在上的精灵也不敢触犯当红英雄的锋芒。　　但只要英雄被打造的人设崩塌，曾被宽恕的罪责便如未灭的炉火般再度升腾，昔日璀璨的明星顷刻之间贬为不可饶恕的罪人……　　“——来成为英雄吧，罗素。”　　世上最为凶恶的罪犯将刀塞到少年手中，低声劝诱。　　——————　　已有310w字万订完本作品《玩家超正义》，祈喵出品，信誉保证。　　",
    "name": "倾覆之塔"
  },
  {
    "author": "虚空吟唱者",
    "intro": "　　距离灭族之夜还有一年不到的时间，宇智波羽原决定跑路。　　结果他万万没想到激活了十五年没激活的系统，从而被宇智波一族给绑架了。　　还好系统也不是没有奖励，而且让宇智波越强他的奖励也会越丰富。　　那么他现在能做的，就是让宇智波再次伟大！　　",
    "name": "木叶：让宇智波再次伟大"
  },
  {
    "author": "咸鱼飞行家",
    "intro": "　　来到蒸汽工业蓬勃发展的新世界，继承王国首都广场的三层公寓，带着别人的猫，听着耳边的呢喃之语，去见证这个诡秘而离奇的时代。　　第六纪元的史诗即将开始，帷幕后，被选中者将要踏入传说。旧神、遗物、蒸汽、魔女、侦探、远古的奥秘、纪元的辉光......　　“你要玩一把罗德牌吗？”　　岁月铭刻光阴，银月照耀阴影。我为你谱写传说，你为我呢喃诗章。　　（另有老书五百万字完本，一天两更从不断更。上午六点五十，下午五点五十，咸鱼出品信誉保障。）　　",
    "name": "呢喃诗章"
  },
  {
    "author": "落魄的小纯洁",
    "intro": "　　苏陌穿越到武侠世界，接手了一家濒临倒闭的镖局。　　江湖凶恶，风波诡谲，本不想厮混江湖的他，却意外得到了一个【押镖系统】。　　只要押镖成功，就能够获得奖励！　　【押镖成功，获得奖励：龙象般若功大圆满！】　　【押镖成功，获得奖励：夺命十三剑！】　　【押镖成功，获得奖励：如来神掌！】　　身怀惊世艺业，掀起滔天风雨。　　自苏陌踏入江湖的那一刻，这江湖便不再平静……　　",
    "name": "武侠：开局奖励满级神功"
  },
  {
    "author": "永恒之火",
    "intro": "　　神魔朝廷，气运崩毁。　　武林夺兵部，魔门掌刑部，邪派据户部，地府执工部，妖族窃州府。　　金銮殿中，满堂朱紫，妖魔傀怪；衮衮诸公，魑魅魍魉。　　命术师李清闲铸命府，钓命星，探诡地，入命戏，布大势局。　　",
    "name": "猎命人"
  },
  {
    "author": "不才七斗",
    "intro": "　　苏元穿越到古代武侠王朝世界，遭遇刺杀后获得诸天兵符，每周可进行一次诸天兵卒召唤。　　“召唤成功：获得十万西凉铁骑！”　　“召唤成功：获得五万幽灵弓手！”　　“召唤成功：获得一万神机营！”　　苏元开局斩杀意图谋害自己的公主继母、义弟，继而镇边疆、夺北地、抢江山、灭昏皇、定天下！　　手握百万强军，苏元神挡杀神、佛挡杀佛！　　皇帝老儿又如何？江湖门派又如何？敢惹我苏元的，都得死！　　多年后，当海外西国意图侵略东方，组建船队时，赫然发现他们自家的海面上出现了一群庞然巨物。　　苏元：“你们好，喜欢我的航母舰队群吗？”　　————　　以上为详细版简介，简单版如下：　　不会武功，依然能做武林盟主；　　小城起步，照样成为世界之王；　　欲知详情如何，请移步正文一览~　　（备注：本书包含武侠、王朝争霸等元素。因为是无敌流风格，所以部分设定可能不太合理，希望大家多多担待、包容，感谢。）　　",
    "name": "武侠：开局十万西凉铁骑"
  },
  {
    "author": "糖炒栗子蒽",
    "intro": "　　手撕宇宙人，形象犹如恶鬼。　　但是我真的是一个充满了光的奥特战士！　　单手抓着宇宙人的脑袋将其提起，“我说了我是一个充斥着爱与正义的奥特战士，为什么你们总是不信。“　　迎着那犹如恶徒的双眼，脑壳开裂的宇宙人无力的挣扎着拍打着奥特战士强壮的胸大肌，撕心裂肺的回答着。　　“我信了！我真的信了！”　　从迪迦开始的奥特奇妙之旅　　",
    "name": "我真不是黑暗奥特战士"
  },
  {
    "author": "王戈多",
    "intro": "　　楚尧曾经有一个神豪系统。　　花天酒地，夜夜笙歌的五年过后，腰子废了，大限将至。　　死前，所有人都在争家产，唯有那个女人……　　那个一开始就被自己抛弃的“糟糠之妻”，留在自己病床前。　　如果能重来……　　……　　……　　",
    "name": "重生之不浪了"
  },
  {
    "author": "傲骨铁心",
    "intro": "　　      世代忠良的贾大人对大清是真爱。　　 　　        什么意思呢？　　        就是让爱新觉罗滚出八旗。　　       .......　　      　　      已有完本精品作品《大流寇》、《司礼监》、《汉儿不为奴》、《大明狼骑》、《恶奴》。　　",
    "name": "大人，得加钱"
  },
  {
    "author": "沉默牧羊人",
    "intro": "　　穿越进遮天世界，来到神话末年，周洛成为了传闻中的九大天尊之一。从自封的仙源中苏醒，正当他踌躇满志之时，却听到一道声音穿过大阵传来：“启禀天尊，帝尊求见。”　　……　　谋帝尊、欺天道、话长生！　　周洛贯穿了整部修炼古史！　　数百万年后，　　“我在太古做过皇，我在荒古传过道，我为万族平过乱，谁敢在此放肆！”　　",
    "name": "遮天：开局帝尊邀我成仙"
  },
  {
    "author": "黑暗光韵",
    "intro": "　　穿越了？　　原来这里是遮天世界！　　什么？剧情还没开始，现在是狠人大帝在位的时代？　　那么，至少也要活到剧情开始吧！　　……　　这是一个从紫微出发，追求长生超脱的故事！　　诸天流，主世界遮天　　",
    "name": "证道超脱从遮天开始"
  },
  {
    "author": "九三废废",
    "intro": "　　穿越盗墓的世界，成为了吴家那位江湖老妖精的儿子？　　老妈还是搬山道人？　　开局被吴老狗和吴二柏藏了二十年。　　原本计划混吃等死，以后继承十一仓逍遥快活，可看着老妈因为搬山诅咒日渐衰弱而大限将至，低调打卡二十年的吴钰终于忍不住站了出来。　　“既然青铜门不欢迎我进去，那就以我三尺剑峰，斩尽前路一切阻碍吧！”　　“剑开天门！”　　（多个世界融合，先从盗墓开始，后续设定世界：终极一班、终极一家、一人之下、哈利波特、僵约）　　（简介短小无力，请各位看官移步正文。）　　",
    "name": "盗墓：一剑天门开，怒劈青铜门"
  },
  {
    "author": "长白山上长白客",
    "intro": "　　世界变成诸天世界的游戏场，所有生灵都数据化，坐等诸天世界的玩家降临无数次的杀死折磨。　　化身新手村第一废怪兔子的易正，选择带着一群兔子开始在青青草原上狂奔、仰卧起坐、卧推、划船、游泳……　　一年后，当玩家降临的时候，看到的不是一群小怪，而是一支恐怖的魔鬼筋肉兔！　　那端坐在高处的兔王，挥舞着胡萝卜放出狠话：“今天开始，一个人都别想走出新手村！”　　",
    "name": "一个都别想跑出新手村"
  },
  {
    "author": "银霜骑士",
    "intro": "　　神秘是养料，让我不再平凡。　　来到类似欧洲近现代背景的世界已经二十年，费林凭借着早慧，学得一技之长，终于成为了体面人。　　原本以为自己将娶妻生子平淡的度过这一生，但却发现世界阴影之下还有另外一个世界。　　在那个世界，有修习秘术掌握超凡之力的秘术师。　　有于黑暗中窥视人类，以人类为食的诡异。　　有崇拜邪神，通过血腥的献祭取悦邪神，向邪神换取力量的邪神信徒。　　有徘徊世界之外，窥视着世界，仅仅渗入只鳞片爪力量，便足以引人坠落的邪神。　　以神秘为养料，平凡了二十年的他不再平凡。　　",
    "name": "秘术之主！"
  },
  {
    "author": "中秋月明",
    "intro": "　　重回90年代，那个神仙打架的纯真时光，荆小强用他那天下无敌的手感跟嗓子，泰山崩于前而色不改的无聊心态，当了个顶尖文艺工作上班族，打卡上台，打卡下班，什么顶礼膜拜，什么歌坛荣耀可去他的吧　　",
    "name": "我真不想跟神仙打架"
  },
  {
    "author": "开荒",
    "intro": "　　楚希声穿越大宁，在霸武王陵内死而复生。　　他逃出坟墓后，不但要面临朝廷与各方势力的追杀，还得帮助他的妻子霸武王秦沐歌一步步拿回她的一切。　　幸运的是他觉醒了一个系统，越出名越无敌，越背锅越强大。　　",
    "name": "霸武"
  },
  {
    "author": "蚂蚁吃萝卜",
    "intro": "　　（前期以奶爸为主，轻松日常。）　　“糖果，你长得像谁呀？”　　糖果：“长得像你锅。”　　糖果一脸懵的看着周边的哈哈大笑的人群：难道我说错了？　　“糖果，你哥哥呢？”　　糖果：“你锅锅在上厕所。”　　.......　　“大锅，你的jiojio好臭~”　　",
    "name": "科技霸主从带娃开始"
  },
  {
    "author": "北宫释藏",
    "intro": "　　这里是12世纪，蒙古高原上正酝酿着恐怖的风暴，江南水乡赵宋官家却在歌舞升平，醉生梦死！　　金国、蒙元、南宋、西辽、西夏、高丽、吐蕃、大理，花剌子模等强国林立，割据一方，称霸海内！　　且看主角如何横扫诸国，一统宇内，挥天下之兵戈，集弓马之纵横！　　",
    "name": "金圣祖"
  },
  {
    "author": "刁民竟敢害朕",
    "intro": "　　大乾帝国，一个历史上从未存在的国家。　　在这里，各大历史上留下浓墨重笔的人物同台竞技。　　文臣中，有严嵩、秦侩、和珅、蔡京四位社稷之臣。　　军队中的三大支柱，分别是镇国大将军杨坚、天下兵马大元帅赵匡胤、唐国公李渊。　　朝堂之外更有许多诸侯王，其中最强大的是秦王嬴政、汉王刘彻和明王朱棣。　　李乾，一个后世青年，穿越到大乾帝国，成为刚登基的皇帝。　　本想做个千古一帝，可一看这阵容，只能无力望天。　　满朝奸臣，你让朕怎么做千古一帝！　　索性当皇帝，还有后宫三千佳丽。　　然而，后宫也很危险。　　近卫居然名叫吕布，还喊他义父！　　贴身太监名叫魏忠贤。　　妃子们不是武媚娘就是吕雉，要么就是李世民心心念念的长孙无垢。　　“这千古一帝，不当也罢！”　　“大伴，今日无事，朕要翻牌子！”　　（第一章在第二章里）　　",
    "name": "满朝奸臣，你让朕怎么当千古一帝"
  },
  {
    "author": "漫客1",
    "intro": "　　靖天下，安人心，是为靖安。　　——————————　　江都府甘泉书院，学子陈清被人殴杀。　　同窗沈毅莫名蒙冤坐罪，于县衙之中被衙差棒打至濒死。　　阴冷的大牢之中，年轻的沈毅含冤而死，另一个陌生的灵魂在他的身体里苏醒。　　两个灵魂融为一体，成为了一个崭新的沈毅。　　县衙大牢里，崭新的沈毅睁开眼睛，他还没有来得及开始观望这个时代，就不得不面临身上的天大麻烦。　　一桩几乎已经板上钉钉的命案。　　已有三本二百万字以上的老书《将白》《无双庶子》《昭周》，都是架空历史类，书荒的朋友们欢迎移步一观！　　",
    "name": "靖安侯"
  },
  {
    "author": "烟火成城",
    "intro": "　　我姓武，大家都叫我小武。　　我曾在地底深处见过那些超越人类想象的机动战甲，　　我也曾在太空的陨石带，看见有人一拳打爆星辰，　　兄弟你听好了，下面是我的一些打架心得：　　跟龙族打的时候别听它说什么，只管打到死为止；　　揍妖精麻烦一点，最好别让它看见你，要打黑枪；　　搞兽人就是一个字，裸绞！　　魔鬼要找麻烦，你就死命掰它的角，它一定跪；　　好了，我现在要去酒吧打架，更多简介内容等我回来再写　　",
    "name": "武德充沛"
  },
  {
    "author": "爱吃好多瓜",
    "intro": "　　【不当人】【技术流】【莽夫】【虐诡】【搞笑】【热血】【腹黑】【不圣母】【都市异能】【爆杀恶鬼】　　穿越到另一个蓝星，林晨觉醒了“抓诡倒卖系统”。可以捕捉诡异，卖去黑矿洞挖矿，换取神诡　　    只可惜，这个和平的世界里诡异实在太少了，在这种情况下，林晨以大海捞针的方式，抓诡二十年，依然少有收获。 　　    直到有一天，林晨收到一封来自惊悚游戏的邀请信……　　    此次开始了进货人生。 　　    猛鬼餐厅里，领班诡泪流满面的看着自己空无一鬼的餐厅。　　    诡异学校里，学生们瑟瑟发抖，校长为其点烟。　　 　　    还有令所有人类玩家都觉得恐怖无比的副本荒村，最终也成为了真正的荒村。　　    而不知道何时，惊悚世界中竟然开始流传一个名叫“晨叔”的诡贩子传说……　　本书又名：　　【诡异贩子的职业人生】　　【惊悚游戏中的老六】　　【惊悚世界诡异的噩梦】　　【副本终结者】　　【反向入侵惊悚世界】　　【欢迎来到我的世界，我亲爱的小鬼鬼】　　",
    "name": "捉诡十八年，我进入了惊悚游戏"
  },
  {
    "author": "牛奶糖糖塘",
    "intro": "　　东汉建宁元年，党锢之祸兴起，宦官与士大夫厮杀于皇宫，刚刚出生的皇子“刘羽”不幸殒命。　　下葬日，皇子尸体于灵柩中离奇失踪，天子刘宏震怒！　　…　　十年后，中平元年。　　十年后，洛阳郊外的一处道观里，柳羽穿越汉末十年有余！　　此时，他正在与一位“中年男人”细说当年往事。　　“刘叔啊，我那时还是个婴儿，哪知道发生了啥？”　　“唯一知道的，是我师傅将我从灵柩里救了出来！”　　“听说是当今陛下的儿子死了，我多半是陪葬那小皇子吧？”　　中年男人呆呆的看着柳羽，惊世骇俗的问道。　　“想当皇帝么？”　　一旁的曹操和刘备惊问：“你要让柳弟造反？”　　中年男人笑着说道：　　“当皇帝，何必造反？”　　…　　本书又名《三国：开局被活埋，灵帝扶我登基》　　",
    "name": "三国：曹操和刘备扶我登基"
  },
  {
    "author": "莫斯科钳工果沙",
    "intro": "　　好莱坞总结过很多公式……什么电影会成功？　　但总有符合公式的大制作票房仆街，　　罗纳德·李穿越到1980年代的好莱坞，　　他能发现电影成功的秘诀吗？　　因为他能梦见前世看过的电影片段……　　善于拍高票房电影，也善于让演员得奖，　　给罗纳德带来了不少朋友，敌人，和红颜知己……　　请让作者带你一起重温霹雳舞，爆炸头，高垫肩的八十年代　　",
    "name": "剥削好莱坞1980"
  },
  {
    "author": "再别了康桥",
    "intro": "　　康桥从世界最初的诞生中苏醒了，只是此时的他却成为了哥斯拉的幼体。　　这是一只哥斯拉拳打旧日巨兽，脚踢信仰众神的故事。　　最初，祂被称为大地与熔岩的最古神明；　　而后，祂被称为耀星与光的最古神明；　　最后，祂是宇宙唯一的支配者，也是超脱万物的最终象征。　　",
    "name": "我，哥斯拉，旧日支配者"
  },
  {
    "author": "红烧大黑鱼",
    "intro": "　　“魏兄，你明明独自一人在此耕读，怎会做得如此一桌好菜？莫不是……草屋之中，藏有娇娥？”　　“啊？不是陈兄你每天派人送来的吗？”　　“有这回事儿？”　　“难道不是？”　　“或许是在下吩咐奴婢之后，把此事给忘了。”　　酒过三巡，出门送客，第二日，魏昊扛着农具假装前往田中，行路一半，返回家中，便见水缸中钻出一女子，施施然前往灶屋，生火做饭……　　“我怎么记得，那水缸之中，只是养了一只田螺？”　　……　　在下魏昊字大象，号“赤侠”，是个穿越客，一介书生，本想考取功名走上人生巅峰，却发现这个世界……有妖精。　　======　　书友群号：558449627　　",
    "name": "赤侠"
  },
  {
    "author": "雨中鱼欲歌",
    "intro": "　　魂穿异界，幸遇名师，修文习武，游历天下。　　通过自己的亲身经历，认知和探寻这个充满超凡力量的神奇世界。　　",
    "name": "我有一个破碎的游戏面板"
  },
  {
    "author": "石二虎",
    "intro": "　　灵气复苏，高武世界。　　一个自称来自未来的女孩找上莫凡。　　莫凡：“你认识未来的我？那我以后功成名就，武功盖世，无敌天下了没有？”　　女孩：“未来的你，名震天下，武功盖世，无敌天下，英年早逝……”　　莫凡脸黑：“滚滚滚，不会说话就少说点，你爹才英年早逝！”　　女孩：“其实我是你女儿……”　　莫凡气抖冷，拳头硬了。　　然而这时，莫凡发现自己觉醒了能够看到万物信息的鉴定术。　　【莫滢滢，18岁，筑基一重，来自27年后，意外遭遇时空裂缝，穿越到了这个年代，觉醒无敌体质，有大帝之姿。】　　莫凡：“？？？”　　",
    "name": "觉醒鉴定术，发现女儿来自未来"
  },
  {
    "author": "实属弟中之弟",
    "intro": "　　妖魔横行，修士奉诡异为天道。　　凡人想要得以修行，须挖双目，斩四肢，断慧根……　　穿越而来的任青发现自己凭借神通，能够豁免修行的代价。　　【无目法】：通过吞眼，炼至大成浑身各处长出一百零六只仙眼。　　【毒骨功】：将自身骨骼浸泡在毒水中三十六日，再重新植入体内，炼至大成百里寸草不生。　　【死人经】：用铆钉封死劳宫穴、涌泉穴、神门穴、印堂穴，埋入地底三年，大成后不老不生不死不灭。　　ps:已有百万完本小说《开局聊斋打铁十五年》，欢迎追读。　　",
    "name": "诡道修仙"
  },
  {
    "author": "永远十六岁",
    "intro": "　　      “ 根据地球现代医学研究发现，一个健康的人身体里至少携带十四万种病毒，细菌的数量那就更多了。　　       如果这样一个人穿越到陌生的魔法世界，体内的细菌和病毒产生变异，然后在本人不知情的情况下突然爆发，将会引发怎样的后果？　　       我这样说不是在为自己辩解！　　       只是想要证明，关于那个魔法文明的毁灭，我真不是故意的！　　       它只是一场意外，一场可怕的灾难。　　       还有！不要用移动的天灾来称呼我！　　       那是污蔑！　　       是造谣！　　       是赤裸裸的名誉侵犯！　　       另外！你们这些塔洛娜的信徒都滚远点！　　       我跟你们的女神没有半点关系！”　　       多元宇宙著名旅法师，剧毒与疾病女神的唯一选民（本人拒不承认）——左思（索斯），向那些“黑粉”们发出严厉警告，并宣称如果有必要，会使用非常手段来捍卫自己的名誉。　　        包括但不限于“人道毁灭（物理）”，强行转化成死灵或是幽影仆从，抽出灵魂用于制作魔法机械上的活化零件，把人直接传送到九层地狱或者无底深渊……　　",
    "name": "一个喷嚏毁灭一个魔法文明"
  },
  {
    "author": "信豪哥不奔波",
    "intro": "　　   这一年，韩国双雄制霸天下；　　这一年，欧美赛区文艺复兴。　　这一年，LPL华子稀少，遍地韩援。　　这一年的主播叶子舟重生归来！　　开局便觉醒LOL战狼系统！　　凡我对面有外籍选手，统统暴打！　　韩服欧服美服，虽远必诛！　　但系统好像不太对……遇强则强，遇弱则混？　　也没问题。　　打华子就温文尔雅，点到为止！　　打洋人就横刀立马，重拳出击！　　请叫我叶师傅，或者是昙花型选手，地雷型中路！　　……　　PS：简介无力，看正文，日常玩梗直播+快乐比赛。作者三观正，不会没收国籍（保命）　　本书又名《我比G2还要快乐》《杀太多搂不住火怎么办》《为什么现场这么安静？》《你们韩服选手是不是都在当演员？》《感谢还在嘴硬送上的飞机》　　",
    "name": "LOL：我真没想当战狼啊"
  },
  {
    "author": "懒洋洋本懒",
    "intro": "　　重回十五年前，林毅站在十字路口重新拥抱未来。　　既然都重生了，被倒追也很正常吧？　　",
    "name": "重生后，被倒追很正常吧"
  },
  {
    "author": "磐石开花",
    "intro": "　　穿越，成为《情满四合院》中的棒梗。　　在这个物资奇缺的艰苦年代，靠着天道酬勤天赋，开启他精彩的开挂人生……　　",
    "name": "我在四合院奋斗的日子"
  },
  {
    "author": "白眼镜猫",
    "intro": "　　“装逼是种恶习，但我似乎戒不掉了。”　　借助自己类似模拟器的开辟时间之力，让自己达到剑术最高峰的李珂背后升起了五把剑。而在他的面前，是身怀御风剑术，一脸怀疑人生的亚索。　　“说好的你资质低劣呢？”　　默默的收回了自己的剑，亚索觉得自己有点冤枉。　　“那要不你试试我别的手段？”　　李珂也默默的收起了自己的剑，背后的剑随之落下，转而浮起了一把把在亚索看来很奇怪的武器。　　“……这些又是什么？皮城人的枪械？”　　“火麒麟！98K！还有雷霆999！”　　亚索：“？”　　",
    "name": "企鹅系玩家"
  },
  {
    "author": "宅家的聪",
    "intro": "　　穿越到氪星的骇尔，终于在氪星毁灭前离开氪星，但很不幸，被自己的养父乔-艾尔放逐在深空之中。　　茫茫不见生命，冰冷而孤寂，黑暗长存的深空，即使如此，还是我赢了，乔-艾尔。　　我会寻找到你，找到你那人间之神的儿子，我那愚蠢的弟弟，那身上藏有氪星一切的生命法典。　　我将重建氪星，史无前列，诸天万界最强大的氪星。　　《骇尔穿梭万界建立新氪星》Q群：282672918　　",
    "name": "DC新氪星"
  },
  {
    "author": "江公子阿宝",
    "intro": "　　我以后再也不要做太监了！　　大明朝最年轻最英俊的厂公，穿越成了横店一名群演。　　遣返倒计时开始！　　剩余时间92小时29分48秒……　　是当影帝日入两百万，还是被送回去当太监。　　你特凉的告诉我这是选择题？！！　　作者上本书《我快亏成麻瓜了》三百字完本，巫师穿越现代娱乐圈的故事~书荒的不妨也看看。　　",
    "name": "影帝他不想当太监"
  },
  {
    "author": "育",
    "intro": "　　意外穿越妖宠世界的杜愚，看着手心里动了动翅膀的千纸鹤，不禁陷入了沉思。　　她刚才是不是说...她是上古金乌？　　***　　Ps:一部欢乐，温馨的都市御兽文。　　***　　",
    "name": "偷偷养只小金乌"
  },
  {
    "author": "九月酱",
    "intro": "　　一个来自未来的快递，让叶舟走上了科技强国之路。　　手握科技人生模拟器，从芯片、量子计算、人工智能，到反物质燃料、空间引擎……　　一个又一个的未来科技被他提取到现实中，以一己之力推动整个世界的科技进程。　　……　　【芯片之殇剧情模拟结束】　　【完成度100%】　　【奖励：芯片产业配套技术】　　【评价：不只是光刻机而已！】　　提取完奖励的叶舟如释重负。　　这一场牌局，我们已经打了数千年。　　而现在，是时候去掀翻他们的牌桌了！　　",
    "name": "大国科技"
  },
  {
    "author": "咖喱宅牛",
    "intro": "　　人在木叶，忍者学校学生，平常出身，鸣佐同学。　　名字是鹤间信，目前正在为了不成为四战炮灰而努力。　　梦想是整个忍界都不再有炮灰。　　以上！　　老师，我可以回去肝经验了？　　",
    "name": "我在木叶肝经验"
  },
  {
    "author": "先挣个泡面钱",
    "intro": "　　血月降临，灵气复苏，异灵横行。　　乔渊拿起一本小说　　【扫描到《破戒刀法》】　　【名为破戒，大开杀戒，一刀一个，狠准威猛。】　　【简化成功】　　【破戒刀法=破十戒（佛门）】　　何为十戒？　　不杀生，不偷盗，不淫.邪，不妄语，不饮酒，不涂饰香油，不听视歌舞，不坐高广大床，不食非时食，不蓄金银财宝。　　破十戒……嗯……违背这些戒律？　　……　　乔渊买了几根花炮，点燃后对准了蚂蚁窝。　　嘭～　　一道道爆炸声传来。　　【破戒刀法熟练度+1】　　【破戒刀法熟练度+1】　　【破戒刀法熟练度+1】　　“……”　　“原来，这就是破戒刀法的修炼方式！”　　“我想我会了！”　　",
    "name": "这个简化太离谱了！"
  },
  {
    "author": "神枪老飞侠",
    "intro": "　　让大汉的雄，　　荡尽宋朝的懦。　　让辽金西夏，　　看清何谓中华。　　美人如玉，　　傲气如虹，　　兄弟云聚，　　魏武称雄。　　",
    "name": "曹操穿越武大郎"
  },
  {
    "author": "三生愚",
    "intro": "　　何为武？　　拳脚为武，兵刃为武。　　路见不平为武，自强不息为武　　一心向道为武，心怀天下为武　　视死如归为武，忠肝义胆为武　　杀人如麻为武，普度众生为武　　••••••　　纵山河之气魄，览古今之意志　　凡可使人意如金铁，无惧生死的精神，皆为武。　　“世界最强通缉犯”赵玄麒开启了转生之玉　　在一个个波澜诡谲的世界中，追寻武道的真谛。　　（已有完本作品《无敌从拳法大成开始》）　　",
    "name": "极拳转生"
  },
  {
    "author": "断桥残雪",
    "intro": "　　修神道门缥缈虚无，神秘莫测；炼气道门超然于世，监察社稷；武道盛行于世，争霸天下；魔门妖党隐于暗处，伺机作乱。　　大劫将至，天下渐乱，群雄并起。　　秦子陵重生在大齐国偏远小郡一位贫寒年轻子弟身上，开始重复一个噩梦。　　丑陋老者，龙首怪鸟，千里追杀……　　乱世当道，一个落魄重生者，当如何自保？　　直到有一天，他在梦中看到，一根戴着指环的断指划落某座道观。　　观名赤霄！　　",
    "name": "合道"
  },
  {
    "author": "陈风笑",
    "intro": "　　穿越到废土，惯例是孤儿，该怎么办？　　首先要活下去，可是想做到这一点并不容易。　　饱暖之后就该思……咳咳，就该考虑怎么变强了，这更不容易。　　等曲涧磊开始逐渐变强，他意外地发现，这个废土……不是他想像的废土！　　",
    "name": "招黑体质开局修行在废土"
  },
  {
    "author": "首席设计师",
    "intro": "　　宇宙的真理是什么？是四大基本力的统一，还是意识因何而存在？宇宙之初是否真的是奇点，宇宙的终焉将归于何方？是不同维度的交际，还是上帝拨动着的弦？　　对于地球来说，没有人能够回答这个问题。　　不过，当林晓获得真理辅助器时，找到宇宙的真理似乎变得不是那么不可能了。　　当然，不积跬步，无以至千里，寻找真理，需要一个一个基础知识作为根基，然后不断地向上延伸。　　从简单的基本几何到复杂的代数几何；　　从普普通通的初等函数到令人头大的黎曼猜想；　　从一个小数点到无穷小变换；　　……　　而这些，依然只是真理的基础。　　但即使是基础，也让无数人类天才为之绝倒。　　不过，林晓将完成对这些基础的突破，从理论到应用，从数学到物化生。　　从小小的芯片到超人的智能；　　从污浊的石油到聚变的光辉；　　从治疗鼻炎的特效药到根治癌症的靶向药；　　从量子力学和相对论到大一统理论；　　……　　寻找真理的过程，就是解决各种问题的过程；　　而林晓也将沿着这个过程，直到找到真理。　　",
    "name": "从全能学霸到首席科学家"
  },
  {
    "author": "长亭空省",
    "intro": "　　成仙？亦或者成魔？　　  这是一个普通修仙者，得到一个神秘仙府，于残酷修仙界的问道长生之路。　　",
    "name": "仙府长生"
  }
]