[
  {
    "author": "我是六只鱼",
    "intro": "　　熬夜猝死后阎解成魂穿情满四合院，跟随阎解成体验真实的影视世界……　　（第一个世界《情满四合院》，第二个世界《平凡的世界》）　　",
    "name": "影视从四合院阎解成开始"
  },
  {
    "author": "羲和晨昊",
    "intro": "　　鲁襄公三十一年，周王室内乱，魂穿而来的李然，原本在图书馆的铁饭碗，丢了！原本最要好的朋友，死了！大好的仕途，没了！自己还被迫流亡，真是惨！惨！惨！　　这一年，鲁襄公刚去世，郑国子产正在改革，晋国六卿明争暗斗，齐景公蠢蠢欲动，南边的楚灵王的一场弑君大戏即将开始……　　这年头可真够乱的，不过没事，谁让这时代遇上我呢？　　我，李然，我在春秋不当王　　————————————————————　　本故事改编自《左传》，如有雷同实属巧合　　————————————————————　　书友群：926230149，如书友们有任何的意见和建议，欢迎前来斧正。　　",
    "name": "我在春秋不当王"
  },
  {
    "author": "指数涵",
    "intro": "　　吴烨这辈子有三个愿望。　　一，把老爹的公司买了，看看他是什么表情。　　二，找个好老婆，一定要是自己特别喜欢的，爱到骨子里的那种。　　三，有生之年，希望可能看看外挂到底是个什么东西。　　吴烨想过那种悠然见南山，人间烟火气的日子，枕边有老婆，生活有朋友，有几个可爱的娃，还有足够花的钱。　　人生足以，只是生活往往喜欢背道而驰，他不得不开始从打工人做起，开始为了第一个愿望而努力。　　吴烨:我真不是那种富二代。　　PS:【继续生活日常，温馨搞笑。】　　PS:【完本260万老书，财务自由后的日常，嫌瘦可以去看看。】　　",
    "name": "我不是那种富二代"
  },
  {
    "author": "最终永恒",
    "intro": "　　   无意间得到了一款游戏，里边的剧本精彩纷呈：超能、怪异、奇物、魔神……　　在这里不仅能享受爆肝带来的乐趣，触摸无限的自由度，还能体验被怪物叼走的奇特快感！　　别说这么多，快乐，快乐就完事了！　　",
    "name": "异维度游戏"
  },
  {
    "author": "睡觉会变白",
    "intro": "　　重回过去，姚远一心一意只想浪~啊呸，只想冲浪！　　",
    "name": "重生之我要冲浪"
  },
  {
    "author": "斯麦卢星人",
    "intro": "　　这是一个有着另一个故事的特利迦奥特曼的平行宇宙，一个全新的世界，在这里的特利迦与卡尔蜜拉联手对敌，击溃了一波又一波觊觎永恒核心力量的邪恶势力，成为了整个宇宙的永恒守护者。　　原本以为只是按部就班的穿越，却没想到背上了来自三千万年前便结下的仇怨，身为特利迦的剑悟应该如何去面对？　　黑暗巨人，阿布索留特人，邪神，宇宙人，都企图染指永恒核心的力量，特利迦要怎么样才能守护住永恒核心，守护住地球，守护住他所爱的人，守护大家的笑容呢？　　单女主卡尔蜜拉，不无脑斯麦卢，汤里面开荤捞大骨，吊打久弥这个巴巴尔，觉得对胃口就进来看一看吧！　　致敬迪迦二十五周年！　　（PS：因为是平行宇宙，有些设定上的出入的话，以我的为主。）　　",
    "name": "特利迦奥特曼之永恒守护者"
  },
  {
    "author": "三枭",
    "intro": "　　原书名《奥特曼之被居间惠捡回家》，还有无女主，不喜勿入　　“你喜欢奥特曼吗？”　　高野纯用卡片剔牙：“我不喜欢奥特曼，正经人谁喜欢奥特曼啊！”　　“那你特么告诉我，你手里的卡片是啥？”　　高野纯瞅了一眼。　　“嗯，没有强大力量的乌托拉曼希卡利。”　　“那你说不喜欢奥特曼！”　　“拜托，这是乌托拉曼啊，还是弱小可怜又无助的希卡利。”　　以魔改迪迦世界为主，多重宇宙，时间线问题不要细纠，以书为主。　　主角追求力量，并不是一开始就变成奥特曼，不喜勿入。　　奥文老书《奥特曼之从断角狂魔开始》《奥特之怪兽很疯狂》　　",
    "name": "奥特曼之正经人才变成光"
  },
  {
    "author": "裴不了",
    "intro": "　　【无厘头】【无节操】【无套路】　　……　　巍巍人间，九天十地。　　花花世界，快乐修仙。　　当楚梁睁开眼发现自己成为了一名蜀山派弟子，并身怀一尊奇异宝塔……从此便踏上了一条不曾设想的道路。　　三十六峰晨烟起，八千里外斩龙还！　　……　　“请公子斩妖！”　　",
    "name": "请公子斩妖"
  },
  {
    "author": "抗战三郎",
    "intro": "　　群演王成穿越到了亮剑平行世界，成为李云龙手下的炮兵王承柱。　　苍云岭一战后，李云龙为了保住位置，向老总立下军令状，三个月让新一团发展成一个比肩晋绥军358团的加强团。　　三个月后，全团集合。　　一营长：我的兵比之前还多了500人。　　二营长：我的兵只有1000人不到，不过还有两门意大利炮。　　……　　王承柱看了看自己的部队：团长，你虽然只给了我一个排的编制，但我这个排人数稍微多一点人不过分吧？　　另外，为了保证火炮的安全，我组建了一个步兵大队、一个侦察大队、一个后勤大队、一个骑兵大队和一个特种大队的警卫部队也不过分吧？　　",
    "name": "亮剑：独自发展，带回个炮兵团"
  },
  {
    "author": "卒印",
    "intro": "　　一个穿越异界，依靠熟练度能力，不断肝经验变强的故事。　　",
    "name": "我在异界肝经验"
  },
  {
    "author": "问心万古",
    "intro": "　　秦霖玩一款怀旧《牧场物语》游戏触电，突然获得了可以进入游戏的能力，还发现可以将游戏种植的西瓜带出现实。　　     起初，他计算的是一斤西瓜卖2元，每天只要在游戏中种植1万斤西瓜拿出来卖，就可以日入2万元。　　     后来，他发现牧场升级可以得到超越世界的高级作物，养殖畜牧可以获得远超世界的高级畜牧品种，建造工厂可以得到远超世界的各种配方后，一切都不一样了。　　",
    "name": "我可以进入游戏"
  },
  {
    "author": "一片苏叶",
    "intro": "　　李昊，有人叫他日天哥，还有人喊他蔑视哥。　　他是一坛S2陈酿，是旧时代的残党，号称‘老将’，在联盟中一直蹉跎。　　突然，他有挂了！　　……　　多年后，‘暮年’的大魔王正在下山，他仰头一看，和自己同一时代的LPL老神竟然还在巅峰！　　棒子粉丝：“不要慌，明年是最好的机会，他又老了一岁，一定不行了。”　　老60e：“那不是废砖，是我们的王朝基石啊！呜呜呜.....”　　方块龙：“这个人怪得很！”　　嫖老师：“当初我站在黄浦江边，这个人站在那里望着江水，当时我就觉得他不凡。”　　妹子粉丝：“我们最心疼哥哥~”　　法王：“面对这个人，就算我有芙蓉王也打不过。”　　……　　整肃联盟画风，LPL新神话。　　传说，就从那被踢翻的饮水机开始！　　……　　",
    "name": "LOL：这个男人太强了！"
  },
  {
    "author": "屋外风吹凉",
    "intro": "　　张青做了好长好长的一场梦，当他醒来后，想和这个世界再谈谈……　　",
    "name": "最长一梦"
  },
  {
    "author": "大汉护卫",
    "intro": "　　秦开重生三国游戏开服当天，意外获得掠夺天赋，杀死名将，就有机会获得他们的能力，于是秦开在作死的道路上越走越远。　　“玄德兄，借你的气运一用。”　　“孟德兄，借你的爪黄飞电一用。”　　“伯符、公瑾，借大小乔一用……”　　本书又名《我真不是三国大反派》、《秦子楚，你坏事做尽》、《三国枭雄们都麻了》。　　",
    "name": "网游三国：开局毒杀刘皇叔"
  },
  {
    "author": "脱发老狗",
    "intro": "　　人家穿越，我特么也穿越。　　人家穿越醉卧美人膝，醒掌天下权。　　我却一下子穿越却到了1963年的四合院？　　这个大风将至，满院妖魔，生存难度堪比地狱级的地方!　　到我穿越咋尼玛这么陋呢？　　你丫的!小爷我不服!　　我特么要用力的忽扇翅膀，拳打妖魔，脚踢鬼怪，把这四合院变成老子心中的极乐净土!　　",
    "name": "四合院：我的穿越为啥这么陋"
  },
  {
    "author": "猫猫泡泡澡",
    "intro": "　　匿名提问：在魔道摸爬滚打了九千年，现在想转到正道还来不来得及！　　       南极仙翁：这个自然是来得及的，所谓男怕入错行，女怕嫁错郎。方向选错了，再努力十万年也是徒劳，我看小兄弟才入魔九千年，沉没成本还不算很大，花个一两万年的时间，好好学习，转到我们正道来，未来再考个编制到天庭上班，那日子，谁过谁知道。”　　       九幽魔祖：“别听上面这个老头胡说，我们魔道虽然不走编制，但我们晋升的快啊，你再来一万年的时间，我保你一个魔君的位置。你去正道混，三万年五万年能从天市垣童子熬到功曹么？那里一个萝卜一个坑，道二代横行，水深的很啊！”　　        匿名者：“那个，老大我已经是魔君了。”　　        血海魔君：“别以为我不知道你是谁，我还活着呢，就想着跳槽的事了，我劝你先把自己的魔道打法，修行理念搞搞清楚。”　　        唐缘看着血海魔祖的回答，叹气道：“离职赔偿好像是要不了了呢。”　　",
    "name": "当了魔君的我想转系去道门"
  },
  {
    "author": "兴霸天",
    "intro": "　　穿越李元芳，神探竟是我自己，最开心的事情有两件：　　第一，犯人被我揭穿真面目，狗急跳墙要对侦探动手，我笑眯眯的拔出了刀；　　第二，身边有个狄胖胖，每次遇到案件，我总是忍不住问一句：　　怀英，你怎么看？　　（书友群797607104）　　",
    "name": "从神探李元芳开始"
  },
  {
    "author": "书荒被迫写书",
    "intro": "　　当林溯发现自己可以带着宠兽穿梭两个不同世界，从此世间多了个每天48小时连轴转的卷王。　　－－－－－－－－－－－－－－－－－　　无系统、无女主、两界穿梭、原创御兽　　－－－－－－－－－－－－－－－－－　　本书又名《作为御兽使，不睡觉内卷很合理吧？》　　",
    "name": "御兽巡使"
  },
  {
    "author": "万事皆虚",
    "intro": "　　“大旻无道，神器更易，此乃天命！”　　“帝君以一人之力镇压一国，已达武道极致，但……武夫终有极限，帝君何苦以武逆天，违抗天命呢？”　　九天之上宛若谪仙的少年缓缓低头，俯瞰脚下诸国联军，感受脑海里两个共鸣激荡的【神】属性印记，悲愤叹息。　　“【高维视界】、【命运褫夺】、【心胜于物】……”　　“哪一个不是直指本源的【神】系天赋？”　　“武夫！武夫！我到底做了什么让你们如此不尊重我？”　　“你们甚至不愿意叫我一声法爷！！！！”　　-----------------------------------------　　另有270万字，高订34000+的完本老书《无限神装在都市》，感兴趣的书友可以先解解馋　　",
    "name": "超维武仙"
  },
  {
    "author": "孙帅出口成诗",
    "intro": "　　五气朝元拳：入门+　　能量：1（可充值粮食/肉食/药材等获得能量点）　　……　　穿越乱世，兵灾连连，为了活命的秦毅一咬牙上山当了道士，人道艰难，还好秦毅凭借着自己的绝世天赋和艰苦努力，最终一步步变强，成就武圣之巅的故事！　　",
    "name": "氪金武圣"
  },
  {
    "author": "子小旭",
    "intro": "　　先成家，后立业！　　这是一个穿越者在穿越之后，就和未来的85后四小花旦之一去明证局登记结婚。　　之后捧自己老婆做大明星的故事。　　",
    "name": "华娱，我的老婆我自己捧"
  },
  {
    "author": "泰剑",
    "intro": "　　五浊降世，妖魔横行。　　手持一卷《志怪图录》，宋麟穿越而来，降临边陲偏远的旁门道观道童身上。　　他看到此界六天故气未散，巫觋鬼道横行。　　妖魔鬼怪称官上号，三五失统，人鬼错乱。　　邪门外道擅行威福，弃真从伪，群邪滋盛。　　人间苦厄，生灵涂炭，宋麟发现能够进入《志怪图录》的神话志怪故事中获取道法。　　山海志异，神话志怪；先秦练气，楚地太一，蓬莱散仙，岭南巫蛊，昆仑仙山……　　斩诸天邪魔，习万千道法。　　漫漫仙道，吾将求索。　　",
    "name": "我的道法来自神话志怪世界"
  },
  {
    "author": "观鱼的星河",
    "intro": "　　　　本书又名：《我就是往死里较真》《只要我没有道德，谁特么也不能绑架我》《打雷的时候离他远点》《论优先占领道德低处的重要性》　　重生一世。　　看到没素质的人和事，秦牧不打算再惯着。　　“你都快三十了，和一个孩子计较什么？”　　“大过年的，你就不能心胸宽广一点吗？”　　“你这么有钱都用不完，为什么不捐给贫困山区?”　　“你是姐姐，就应该让着弟弟。”　　“一个巴掌拍不响，他打你肯定是你自己也有问题。”　　“我这么做还不都是为了你吗？你以为我乐意？”　　当碰到这些道德绑架、强行换位的现象后。　　本来睁只眼闭只眼的秦牧，决定管上一管。　　没有人是你爹，原谅你是警察的事，和我有什么关系？　　",
    "name": "开局就较真，对面被我吓到报警！"
  },
  {
    "author": "胆小橙",
    "intro": "　　煤烟弥散漫天，蒸汽轰鸣不休。世界如常运转，繁荣触手可及。但世人皆无知。　　唯极少数，他们透过众史迷雾，研习禁忌之识，拆解隐秘灵感，调用无形力量。他们被称为“有知者”。　　世界污秽表象之下的混乱和真实，从一场音乐会神秘事件开始，逐渐得以窥清：　　「隐知，移涌，相位，礼器，见证之主」——此为「有知者」的非凡之路；　　「灵感，作曲，钢琴，指挥，交响乐章」——此为「艺术家」的神圣生涯。　　两条道路，殊途同归。愿景所至，宿命所选。　　“世界充满缺憾，但终将有人亲见辉光。”　　——当代作曲家、钢琴家、指挥家卡洛恩·范·宁　　",
    "name": "旧日音乐家"
  },
  {
    "author": "睡个饱觉",
    "intro": "　　《哈利波特》是一本童话故事？　　摆在安东面前的，是随意释放恶咒的黑巫师，是尔虞我诈、是恶臭生虫、是犹如泥潭一般的巫师世界边缘。　　在这魔法部管辖不到的地方，就连斯内普杀人如麻的赫赫威名都响彻四方。　　怎么活下去？这是他唯一需要思考的。　　也许霍格沃茨的录取通知书的到来将会是刺透阴霾云层的阳光。　　但在此之前，他必须靠自己。　　唯有自己！　　“钻心剜骨！”魔咒的光芒照亮了安东的脸，他笑得是那么畅快，“好耶，我又活下来了。”　　",
    "name": "霍格沃茨之灰巫师"
  },
  {
    "author": "净无痕",
    "intro": "　　银星帝国破灭之后，星际战争爆发。　　星空之下，机甲师、改造人、基因战士、超凡者、机械师、战舰指挥官纷纷登上舞台。　　许末有过很多身份，超凡者、天才机甲师、战舰舰长、基地缔造者，图书管理员，但世人印象最深刻的只有一个，王的男人！　　",
    "name": "7号基地"
  },
  {
    "author": "水水的金",
    "intro": "　　穿越《士兵突击》，成为无所不能的指挥员。班长，排长，连长，指导员，营长，教导员......他都干过；快速反应部队，装甲部队，航空兵部队，潜艇部队......他都在过！　　",
    "name": "士兵突击之全能指挥员"
  },
  {
    "author": "古今兮",
    "intro": "　　武侠世界能得长生否？　　武侠种魂，仙侠结果。　　",
    "name": "从武侠世界开始种道"
  },
  {
    "author": "冬眠一百年",
    "intro": "　　林启考研离奇落榜，加入二战大军。　　生活艰难只能兼职成为一名陪玩。　　偶然间获得的全能陪玩系统让他的生活出现转机。　　但，这个转机似乎有些过于强烈了　　每一位点单老板似乎都很不简单　　爱点陪玩的千金大小姐　　全网第一整活区up主　　背景神秘的呆萌白发女孩　　以及嘴上功夫天下无敌的好兄弟大黄　　陪玩，主播，解说，教练，家长……　　系统除了带来一项项技能以外也带来了一行神秘如代码般的文字……　　————　　轻松向不虐主，以热门游戏为切入点的都市日常文　　",
    "name": "我真是全能陪玩啊"
  },
  {
    "author": "菜园里的豚豚",
    "intro": "　　从越国某个修仙家族为起点，看伪灵根的江云如何追上那些天之骄子。和骄傲的族人相比，江云为人谨慎，对长辈恭敬有礼。　　   打理灵田，培育灵兽，灵虫，研究炼丹制符之法。一刻不敢懈怠。　　   只是看着越来越多的灵兽灵虫们，江云表示必须更努力赚灵石，否则就快养不起它们了！　　不抢绿瓶！不抢绿瓶！不抢绿瓶！　　新人作者，多谢支持。没看过原著也不影响阅读。　　同一个世界，但江云与韩立是截然不同的故事。不会走韩立的路。　　",
    "name": "凡人之我是灵兽山弟子"
  },
  {
    "author": "白白不墨墨",
    "intro": "　　【您的好友莫里亚蒂已上线！】　　白墨：“一起给荣耀加点刺激吧！”　　【痛苦流术士】莫里亚蒂，银武【福尔摩斯】……　　荣耀第五篇章【来自星空的凝视】，全十区，神之领域共同推动青铜之门的开启。　　新地图【亚楠镇】，【归烬者墓地】……　　新boss【灰烬审判者】，【星空之母】，【月神】，【女武神】……　　然后，我们世邀赛见！　　",
    "name": "全职高手之全能设计师"
  },
  {
    "author": "一炁化三清",
    "intro": "　　正常向：　　函夏大地之上，妙有宗弥罗道人，在筑基之时，觉醒前尘记忆，手持伴生之宝青卷、宝镜，追寻苍茫仙道。　　诗词版一：　　弥罗妙有转舟身。入道求真。手持玄箓青卷，乾坤鉴照心。紫烟罩体上苍旻。大罗天内一尊。绛宫高上帝，仙府玉皇君。　　诗词版二：　　弥罗妙有出函夏，苍昊云烟覆九穹。玄箓宝卷融万象，玉皇心鉴照寰中。　　本书的书群是： 7-0-9-7-8-1-1-4-2（三清天）　　已有完本老书《太上宝篆》、《元始玉箓 》、《玉宸金章》，人品保证，大家可以放心收藏　　",
    "name": "弥罗青卷"
  },
  {
    "author": "百万幻神",
    "intro": "　　神路，20年前降临于蓝星的神秘游戏。　　每个月只开放一百万个名额。　　一旦成为玩家，便可获得超凡的力量，一跃成为人上人。　　......　　凌逸觉醒超级变异系统。                              　　下至消耗品，上至神器，都是他的变异对象！　　一旦变异潜力达到完美，还能变异出多个堪比金手指的能力！　　对幸运+1的天赋进行变异，获得金手指——概率逆转！　　原本10%的概率翻转为90%！　　0.1%的出货率，对他来说就是99.9%！　　对真视之眼进行变异，获得金手指——真实之眼！　　不仅可以看到隐形单位，还可以看到物品的隐藏信息！　　除了这些以外，还有能将他人的恶意变成旁白出现的“恶意显现”、持续降低敌人智力的“降智光环”......　　一年之后。　　拥有“史上最快升级速度保持者”、“第一个满级玩家”、“世界最强男人”等光荣头衔的在身的凌逸面对不知第几次的采访，无奈地说道：“其实我.......”　　",
    "name": "神路：我变异出了多个金手指！"
  },
  {
    "author": "吃瓜子群众",
    "intro": "　　仙人抚我顶，结发受长生。　　IBMz15，190枚CPU，40T内存，122亿晶体管　　带着随身机房空间来到修仙世界，在IBMz15帮助下的修仙故事。　　一切为了长生！　　",
    "name": "修仙就是这么科学"
  },
  {
    "author": "574981",
    "intro": "　　特种兵黄宇，穿越到《亮剑》世界，成为孔捷警卫员。　　从此以后：一个不一样的孔捷，一个不一样的《亮剑》，展现在大家面前……　　",
    "name": "亮剑之给孔捷当警卫"
  },
  {
    "author": "我是个帝帝",
    "intro": "　　姜超穿越继承20亿遗产，开局收购尼克斯队。　　从此拥有属于自己的篮球麦加！　　NBA史上最强阵容即将诞生！　　09双铁同队是什么体验？梭哈火花什么水平！　　大姚阿联在麦迪逊广场花园筑成天朝长城！　　赛季前的烂泥球迷：“法克姜！我超！”　　赛季末：“拉乌姜！超哥！”　　乔丹：“姜老板是我偶像！我要向他学习！”　　蔡老板：“姜超我的超人！带带我，我想收购篮网！”　　打造超神商业集团，文体开花！　　耐克阿迪，踩下脚下！　　财阀姜半岛行，一波带走！　　重生之我在尼克斯当老板的故事。　　纽约名宿、世界最强的商业巨擘，诞生了！　　",
    "name": "NBA：开局20亿，买下尼克斯"
  },
  {
    "author": "乘风御剑",
    "intro": "　　海岸旁，一座百米星门流光四溢。　　星门外，钢铁铸就的军队一眼望不到边际。　　天穹上，一驾驾战斗机掠过天穹，交织铁幕。　　远处海洋，一艘艘航空母舰、驱逐舰、护卫舰遍布海面，整装待发。　　所有炮口，对准星门中走出来的一道身影。　　“我以联邦司令部的名义命令你退下，否则，等待你们的将是全面战争。”　　“战争？”　　古今来一步向前，他的身形迎风而涨，顷刻间从不足两米，成长为一尊数千米高的混沌魔神，白矮星般的光辉自他身上散发，仅仅自身引力，已在方圆千里引起电闪雷鸣，海啸潮汐。　　他低头……　　看着一艘艘仿佛玩具般的战争兵器。　　伸手，一枚氢弹落入手中。　　体内电子简并态星核释放出氦，氦元素膨胀，恐怖的高温瞬间令氢的同位元素氘和氚聚合，能量爆发，骤然形成的炽白光辉犹如在海面上点亮了一颗太阳。　　还没等这颗太阳能量释放，他双手一合，闪耀的炽白夹杂着数以亿计的高温被压缩、封锁在手掌之中，逸散不出半分。　　“我觉得，你们该选和平。”　　",
    "name": "核动力剑仙"
  },
  {
    "author": "周星河不会开车",
    "intro": "　　汽车维修工穿越成为大明仁宗第五子朱瞻墡，三次监国三过皇位而不坐。　　瓦剌也先看着浩浩荡荡的大明军队哀嚎：“为何明军有坦克。”　　哥伦布望着停在北美洲的驱逐舰陷入了沉思。　　百年战争中的英法看到手持步枪的明军一声不吭。　　某社畜汽车修理工哀嚎：“别再叫我监国了，我只想做个快活王爷”　　回到鼎盛大明发动工业革命，在蒸汽升腾中大明扬帆远航。　　",
    "name": "蒸汽大明：别再叫我监国了"
  },
  {
    "author": "发飙的鼠鼠",
    "intro": "　　苏明因为一场车祸，大脑去皮层严重受损，这种状态，简称植物人。　　他的姐姐为了治疗他，让其进入了最新的虚拟网游《宿命》。　　因为大脑的异常状态，苏明拥有比别人更多的游戏时间。　　在捕获一只奇怪的史莱姆之后，苏明逐渐成为游戏中最强大的驯兽师，或者说是最强大的玩家。　　",
    "name": "网游之超神驯兽师"
  },
  {
    "author": "圣诞稻草人",
    "intro": "　　我看到唐高祖李渊在太极宫内犹抱琵琶半遮面……　　        我看到万王之王李世民在两仪殿内被骂的像个龟孙……　　       我看到隐太子李建成为了争皇位急的跳脚……　　       我看到平阳公主李秀宁巾帼不让须眉……我看到罗士信勇冠三军……　　我看到秦叔宝技压群雄……　　       我看到尉迟恭百分百空手夺马槊……　　 我看到了大唐所有的弄潮儿，他们也看到了我，还得听我的。　　 您问我是谁？　　 那您得看书，可劲儿看，看完记得收藏、投票、评论……打赏（嘿嘿嘿）。　　",
    "name": "满唐红"
  },
  {
    "author": "羽民",
    "intro": "　　英雄无敌类的游戏世界。　　水蓝星被捕捉拖入游戏，所有人都成为玩家。　　当其他玩家在那里想办法招募士兵时，陈卫已经开始了合成天灾的道路。　　【骷髅】+【弩车】=【白骨弩车】　　【娜迦】+【虫卵】=【六臂异形】　　【大天使】+【ACR核反应堆】=【机械天堂】　　恶魔、亡灵、机械、虫群这种不怕死亡，疯狂杀戮与破坏一切的群体，全部都可以被称为天灾。　　而陈卫，就是掌握天灾的天灾之主。　　看着身后的死星、激光骷髅、鬼火凤凰的陈卫心中只有一个想法。　　玩家，也算是天灾吧！　　要不合成个试试？　　作者在英雄无敌、无限流与脑洞方面绝对有保证，各兵种脑洞强大，更新稳定，还请大家多多支持。　　群：551751609　　",
    "name": "天灾合成大师"
  },
  {
    "author": "低调有钱人",
    "intro": "　　李羽在工作　　叮，任务：办公室摸鱼，奖励500元/小时　　李羽在约会　　叮，任务：约会摸鱼，奖励颜值+1　　李羽在打篮球　　叮，任务：抢篮板摸鱼，奖励长度+1　　唉，好纠结啊，长度+1，该加在哪里呢？　　（书友V群：728860623，有粉丝值的书友欢迎进群胡扯八道）　　",
    "name": "我真的只是想赚钱啊"
  },
  {
    "author": "行礼",
    "intro": "　　“当咱们翻过眼前这座山，到了另一座山头，会看见一座朱红寺庙里有水缸粗的赤色大蛇，它老人家盘在那里，就看哪家调皮小子到处乱跑好把他吃掉……”　　人迹罕至的深山，却有人轻声念叨着故事。　　念到最后，自己笑了起来。　　“那小子这么传不怕我找上门来么？”　　伴随着声音落下，寂静无声的山野突然响起金铁摩擦的扣鸣，赤色的庞然大物隐没于幽潭，在岸边留下一则陈旧的故事书。　　故事书摊开的纸页已经微微泛黄，上面有一行字这样写到——　　“南山有庙宇，眠赤仙。目如金火，体若红钢。伴风雨吹息，照苍生明晦。名南烛。”　　",
    "name": "烛龙以左"
  },
  {
    "author": "天锣雷光",
    "intro": "　　六岁的时候，看完武打片的你将双手伸进米堆，幻想自己在练铁砂掌。　　七岁的时候，新学期第一个跟陌生同学打招呼的你，觉得自己就是班上的外交发言人。　　八岁的时候，你只是听到脚步声就能够分辨出是父母回家，于是你认为自己拥有顺风耳......　　......　　当年少时的中二幻想变成现实，会发生什么？　　计若将双手伸进米堆——　　【恭喜宿主小朋友解锁武道向成就：铁掌米内伸！】　　【获得武技：铁砂掌（初窥门径）】　　【技能等级可通过激活方式重复获取熟练度，天道酬勤，宿主小朋友，要加油哦~】　　计若嘴角抽了抽，他感觉自己的成就系统不太正常。　　想了想，计若捡起一根小木棍，走向不远处的稻田......　　......　　",
    "name": "我的成就系统大有问题"
  },
  {
    "author": "常世",
    "intro": "　　【日更八千，起点三万订作品，品质保证，放心阅读】　　穿越到一个有着各种奇怪能力，灾难生物，厄运宝具的危险世界。　　方泽只想觉醒个超凡能力，当个普通的探员，吃吃皇粮，好好的活下去。　　结果，他却发现，一切好像都不能如他所愿……　　奇怪的能力、宝具有：种在身上就可以永葆青春的蘑菇；每分一个分身就会智商下降、实力提升的小丑；出世就引得地区下起黑雨，生物疯狂的破旧神像；捡起就会被附身的古钱币；可以代替主人学习、锻炼，而且效果翻倍的替身地灵等等….　　————————　　已有两本四五万订的作品《我的云养女友》《我给万物加个点》，全都几百万字正常完本，更新期间无断更。人品保证，放心跟读。　　",
    "name": "曾经，我想做个好人"
  },
  {
    "author": "怕辣的红椒",
    "intro": "　　江浩穿越普通人家，被迫卖入魔门，成为魔门弟子。　　本想安心修炼一点点变强，好在修真界生存下去，可却被一位女魔头“百般羞辱”。　　实力相差悬殊，他只能忍辱偷生，希望不要再遇到对方。　　没有靠山的他得到了魔门掌教的青睐，得以安心修炼，当他成为首席弟子面见掌教时，却愣在原地。　　望着对方绝美的脸庞，他有些笑不出来，这不是当初那个女魔头吗？　　",
    "name": "苟在女魔头身边偷偷修炼"
  },
  {
    "author": "陈爱庭",
    "intro": "　　 高深穿越到了06年初，鬼使神差地成为了皇家马德里的主教练，手底下全都是当世声名赫赫的超级巨星，罗纳尔多、齐达内、劳尔、贝克汉姆、卡西利亚斯、卡洛斯、拉莫斯……无一不是跺跺脚就能让世界足坛抖三抖的狠角色。　　 人微言轻的菜鸟要如何调教这帮造反的巨星？　　",
    "name": "从执教皇马开始"
  },
  {
    "author": "历史系之狼",
    "intro": "　　一个伟大的帝国刚刚诞生，新的时代即将到来。　　刘长也曾想过要不要争一争那大位，由自己来率领这个崭新的帝国，可是他看了看自己的周围，刘邦，吕后，刘盈，刘恒...嗯，活着不好吗？　　于是乎，刘长戴上了穿越者之耻的帽子，开始了混吃等死的咸鱼生活。　　又名《我愚蠢的欧豆豆》，《这娃其实是项羽的吧？》，《跟你这样的虫豸怎么能治好大汉》等等。　　",
    "name": "家父汉高祖"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  },
  {
    "author": "五宫桥",
    "intro": "　　九十年代的华娱是什么样子的？　　88年京城电影学院，站在时代的十字路口，江河决定一定要成为最帅的大佬！　　",
    "name": "文娱1988"
  },
  {
    "author": "熊二先生",
    "intro": "　　    为什么会变成这样呢？　　好不容易重生了，此刻虚界尚未降临，灵潮尚未爆发，一切都应该好好的才对。　　可是，看着镜子中那个衰老到了极致，吹一阵风就会死去的自己，熊岩却一点儿也开心不起来。　　思索片刻后，为了活下去的熊岩，毫不犹豫的拨打了有关部门的电话：你好……　　",
    "name": "摊牌了：我是重生者"
  },
  {
    "author": "纨纨纨纨纨绔",
    "intro": "　　日月山河还在，大明江山永在！　　作为最后一个由汉人统治的王朝，　　大明本应闪耀出更加辉煌的光芒。　　但战争的失利和体制的错误却让这个王朝慢慢凋零。　　大明王朝后继有人，朱瞻垶要做的却更多了。　　",
    "name": "日月江山永为明"
  },
  {
    "author": "剑如蛟",
    "intro": "　　【穿越】【无系统】【权谋】【道家】　　荒天域，妖族横行，为求生存人族以武成道，以武为尊，在于妖族的杀戮中寻求生机。　　张砚作为龙虎山道门的最后一位传人，携带着镇派仙器“万象珠”穿越到了这个世界。　　《金光神咒》《北斗大神咒》《诸天降神大法》……无穷道法，镇压妖族，传道于此！　　……　　我有道藏三万卷，可焚江煮海，摘星拿月，有万般神通，无穷造化，得长生久视，与天地同寿。你可愿入我门来？　　",
    "name": "一个人的道门"
  },
  {
    "author": "仙舟",
    "intro": "　　对主角的采访：　　Q1：请问您成为黑衣组织【王牌杀手】的秘诀是？　　江夏：“带上柯南去目标家里转一圈。”　　————　　《伪·莫里亚蒂的酒厂生涯》、《如何正确蹭到死神光环》　　……　　江夏吸了一口假烟，忧愁地吐出烟圈：　　“我只想蹭点案子捡捡尸，没想到把自己蹭成了反派眼中的‘犯罪策划师’。”　　“什么？主角为什么不抓我？”　　“……可能是因为在他们眼里，我是当代的高中生版福尔摩斯。”　　——————　　对柯学世界侦探们的采访：　　Q1：如何看待江夏。　　侦探们：“除了破案太快，没有其他缺点。”　　.　　Q2：同为侦探，为什么不联合江夏一起对抗黑衣组织？　　侦探们（匆忙摆手）：“不不不，不能告诉他，这些世界的暗面对他来说实在太沉重了。”　　———————　　【起点中文网，名侦探柯南同人】有部分金田一案件　　",
    "name": "柯南里的捡尸人"
  },
  {
    "author": "志鸟村",
    "intro": "　　尸体：请问你礼貌吗？　　",
    "name": "国民法医"
  },
  {
    "author": "功夫猫爷",
    "intro": "　　本书又名《半岛：无法无天李议员》　　一名穿越者，肆虐半岛的故事。(PS：有少许的黑暗向，无法接受的请绕道）　　主线任务：激活系统。　　支线任务1：存活一百年，以议员的身份成为半岛政坛常青树，直到百岁那年，彻底激活系统，踏上诸天之路。　　以《新世界》、《王者》、《局内人》等电影为综合背景，穿插其他电影，以及部分都懂得。　　",
    "name": "疯了吧，你管这叫检察官"
  },
  {
    "author": "放牧人的晨雨",
    "intro": "　　又名《我的手下不是奔波儿灞，就是灞波儿奔》，又名《我家塞壬真可爱》，又名《我是要当上海贼王的男人》。　　人们蜂拥而入全息虚拟领主游戏《荣耀之主》之中，却发现无法下线。　　所有玩家都成为领主，为了生存与荣誉而战。　　纪晨发现自己加载了兵种科技树，能够强化兵种的技能甚至是提升等阶。　　龙血鱼人，潮汐娜迦，死亡乌贼，纯血海精灵，深海妖精，沧龙骑士，死神利维坦，北海巨妖等强大兵种接踵而至。　　从此，一位令众领主与原住民闻风丧胆的海洋领主，横空出世。　　在无边无际的海洋上，一座海洋岛屿成为了那颗璀璨的海洋明珠。　　玩家们：这个海洋领主有点强！　　",
    "name": "这个海洋领主有点强"
  },
  {
    "author": "肥鸟先行",
    "intro": "　　《大唐风云》火热内测中！　　在《大唐风云》游戏里，只要你足够努力，就可以从搬砖、送信的炮灰，升级为指挥万军作战的将军，统领一方的太守。　　你问我怎么才能成功？当然是肝了啊！　　这是一款伟大的即时战略游戏，一款伟大的模拟经营游戏，更是一款伟大的角色扮演游戏。　　穿越到安史之乱后中唐的李炎，解锁了召唤系统，能够召唤名为“玩家”的生物。　　安禄山劫掠两京，吐蕃回鹘蠢蠢欲动，边镇节度使叛心渐起。　　只看李炎如何挽天倾！　　",
    "name": "再造盛唐从召唤玩家开始"
  },
  {
    "author": "虫梦",
    "intro": "　　机械的王座给了我毁灭的力量　　物种的进化是我的创世之剑　　我将二者合一，实现终极飞升　　（赛博、废土、机械、改造、血脉、物种、武力提升、势力建设、宇宙战争、文明飞升，还有我们最可爱的第四天灾，大约便是这么一个故事）　　",
    "name": "从机械猎人开始"
  },
  {
    "author": "飞天杨哥",
    "intro": "　　重生到了战国末期。　　正是历史记载千古一帝秦始皇开启扫六合，统天下的波澜壮阔时代。　　为了出人头地，为了给自己妻子更好的未来。　　赵玄放弃安宁，入伍从军，并且获得了《诸天杀敌系统》认主，成为数据化体质，可以选择各种职业，只要打怪杀敌就可以无限制升级，还可以获得各种任务奖励，技能，功法，丹药，神兵。　　甚至，还可以通往诸天万界副本世界的奖励，杀敌成神。　　入伍之后。　　悍勇杀敌。　　杀敌1人，获得经验值10点。　　杀敌10人，获得经验值100点。　　......　　赵玄立下无数军功，加官进爵，成为了大秦锐士的统帅，兵锋所过，所向睥睨。　　而当赵玄又完成了灭国大任之后，觐见秦始皇，身世之谜解开，赵玄，竟然是始皇之子。　　一个将要开启征战诸天万界的大秦，诞生了　　书友群:977893956　　",
    "name": "大秦：始皇嫡子，诸天升级成神"
  },
  {
    "author": "慈父纳垢",
    "intro": "　　罗夏穿越到了美漫宇宙。　　他本想安安稳稳的过日子。　　只是，这个宇宙也太混乱了吧！　　哪怕罗夏躲过了地球上的一切战争与纷乱。　　但是宇宙深处还有一个收集无限宝石的灭霸虎视眈眈……　　穿越者罗夏根本不敢去赌运气！　　幸运的是，罗夏获得了来自战锤40K的人生模拟器！　　爆弹枪，无畏机甲，唾手可得！　　毒刃坦克，雷鹰炮艇……只有胆子大，帝皇级泰坦带回家！　　帝皇灵能，诸神赐福！　　从此，罗夏面对任何危险，始终微笑面对：　　“阿斯塔特们答应了，允许你先跑一百米！”　　",
    "name": "美漫：我的战锤模拟器"
  },
  {
    "author": "愤怒的乌贼",
    "intro": "　　仙道何其难!　　更何况这个被一场瘟疫彻底改变的修仙界！　　凡人身带疫病，仙人一旦接触，轻则修为下降，重则还道于天，于是仙凡永隔；　　仙法不可同修，整个修仙界成为了一个巨大的黑暗森林；　　……　　李凡穿越而来，虽有雄心万丈，却只能于凡尘中打滚，蹉跎一生。　　好在临终之时终于觉醒异宝，能够化真为假，将真实的人生转为黄粱一梦，重回刚穿越之时！　　于是，李凡开始了他的漫漫长生路！　　第二世，李凡历时五十载终权倾天下，但却遍寻世间而不见仙踪。只在人生的末尾得见仙人痕迹。　　第三世，李凡殚精竭虑、百般谋划，却终抵不过仙人一剑！　　第四世……　　……　　我，李凡，一介凡人，百世不悔，但求长生！　　",
    "name": "我的模拟长生路"
  },
  {
    "author": "河流之汪",
    "intro": "　　作为【风暴之怒·迦娜】的召唤师，穿越到LOL世界的李维，需要帮助这位香火凋零的过气女神重新发展信徒、传播信仰，才能恢复她作为神明的伟大力量。　　于是，经过李维的努力传教，一段时间过后...　　一个无神论者造访祖安，偶遇女神迦娜。　　无神论者惊叹：“天呐，迦娜大人，您竟然是真的？世上真的有神！”　　迦娜说：“第一，世上确实有神。”　　“第二，你应该叫我达瓦里希...”　　",
    "name": "LOL：迦娜女神的召唤师"
  },
  {
    "author": "北海牧鲸",
    "intro": "　　“九天垂下不死树，塚中掘出仙人骨；　　道尊啧啧饮血浆，老佛津津啖肉脯；　　六畜五牲敲法鼓，城狐社鼠锅中煮；　　长生酒里冤魂腥，杀生宴上道果苦！”　　此世道法显圣，无数教门修士、旁门术士、王侯将相、达官贵人们心心念念的当然便是长生不死！　　枭神墓、盗天机、采珠术、圣婴丹、尸骨俑、阴神龛、人化妖、不死药、红线蛊、血仙虫、人鱼肉、金缕玉衣、五毒元神、七星延命...　　他们杀生害命，只为盗取那一颗“不死树”上结出的【杀生道果】！　　直到...这个世界来了一位阴险的“钓鱼佬”。　　带着一册《小生死簿》降生的王远，原本只有一个简单朴素的梦想：　　急管繁弦，烟景长街，溶溶月色之夜，闲闲太平之居，而我倚栏听风，把盏邀星。　　带着自己的“嫁衣新娘”，早上在太山看日出，中午在洛阳赏琼花，傍晚去北海就着极光饮酒。　　“可你们实在是香得一批啊！　　不行了，都不要跑，老夫今日便要众筹修仙！请...宝贝儿转身！”　　嫁衣新娘血红的盖头陡然飘落。　　",
    "name": "杀生道果"
  },
  {
    "author": "颓废龙",
    "intro": "　　死亡如风，灾厄随行！　　当我戴起王冠之时……　　永不低头！　　————————　　穿越而来的歌德面对着短短一个月内祖父病亡、父母叔叔姑姑堂弟们全部失踪，债台高筑，且下一个就是他的糟糕境地……不由嘴角浮现狞笑，准备干翻一切。　　",
    "name": "灾厄之冠"
  },
  {
    "author": "武文弄沫",
    "intro": "　　波澜壮阔的时代变迁中，总有一些人和事沉寂在了时间的长河里，看回到红旗招展时代的李学武沧海拾贝，品味年代人生。（群：八五一五五零九九二）　　",
    "name": "四合院之饮食男女"
  },
  {
    "author": "榴弹怕水",
    "intro": "　　此方天地有龙。　　龙形百态，不一而足，或游于江海，或翔于高山，或藏于九幽，或腾于云间。　　一旦奋起，便可吞风降雪，引江划河，落雷喷火，分山避海。　　此处人间也有龙。　　人中之龙，胸怀大志，腹有良谋，有包藏宇宙之机，吞吐天地之志。　　一时机发，便可翻云覆雨，决势分野，定鼎问道，证位成龙。　　作为一个迷路的穿越者，张行一开始也想成龙，但后来，他发现这个行当卷的太厉害了，就决定改行，去黜落群龙。　　所谓行尽天下路，使天地处处通，黜遍天下龙，使世间人人可为龙。　　　　这是一个老套的穿越故事。　　",
    "name": "黜龙"
  },
  {
    "author": "孤勇也温柔",
    "intro": "　　盗非道，非常盗，盗亦有道！　　陈子延意外来到综墓世界，获得选择系统。　　只需在特殊事件来临时做出抉择，便能获得常人难以思量的异术奇宝。　　秘术传承、远古血脉、珍禽异兽……　　而这一切，都要从那年的相遇说起……　　",
    "name": "人在综墓，卸岭盗魁"
  },
  {
    "author": "龙猫也想减肥",
    "intro": "　　       “如果重来一次，赋予我出色的身体天赋，再给我出色的技术，我一定也会像那些历史级别的NBA超级巨星一样。”　　       廉稻本来以为上面的这种想象只会出现在梦里面，没想到突然有一天这种“好事“会突然降临到自己头上。　　",
    "name": "NBA：1号前锋"
  },
  {
    "author": "秋来2",
    "intro": "　　最近有很多谣言说我贺今朝就是个在大明基层送快递的，因为被崇祯皇帝裁撤，失业后心生不满而造反！　　我贺今朝在此澄清一下，这不是谣言，我准备了项目计划书，要自主创业当皇帝了。　　给你们透露一点内幕消息，这个计划书叫不满式创业，要投资的赶紧来，到时候朕封你当丞相，给你晋爵当侯爷，你们就等着升官发财，快来加入朕的创业公司！　　李自成：“贺今朝你话说的挺好听的，但我总觉得自己活在他的阴影里！”　　",
    "name": "从驿卒开始当皇帝"
  },
  {
    "author": "一根红黄山",
    "intro": "　　楚欢重生香江，却碰到了狗血的豪门争产，且看此时的楚欢如何搅动香江风云，成为一代大亨！　　",
    "name": "重生香江之最强大亨"
  },
  {
    "author": "范氏之魂",
    "intro": "　　穿越美漫世界，变成一位地狱领主，千辛万苦进入地球后，他只有两个目标，一是享受人生，二是契约人类灵魂，将美利坚变成自家产业。　　",
    "name": "美漫地狱之主"
  },
  {
    "author": "起酥面包",
    "intro": "　　时代浪潮滚滚向前，得到消费系统的韩烈，逆流而上。　　",
    "name": "消费系男神"
  },
  {
    "author": "泥丸有神",
    "intro": "　　偶遇宇宙奇观的升维之景，得一缕（超维之力）怀抱阴阳仙种穿越进遮天之中成为了太阳神教的神子，未来天帝首徒叶曈的哥哥，李望仙同修太阴太阳筑下了无匹根基，踏上了如无始大帝般横推帝路的征程。　　在多年后，面对回应众生呼唤，逆天归来的圣皇人皮，李望仙一步踏出，拦住了复苏的人皮道：“无须惊扰先祖英魂，拖残躯再启征伐，后辈子孙，望仙不才，愿替先祖纵天一战，击黑暗！平动乱！佑人族！”　　随后一声暴喝，响彻了九天十地，万古星空：“塔来，随我一战！”　　身后，太阳帝塔爆发出茫茫帝气，划破宇宙星河，横空追随而来。　　",
    "name": "遮天：同修阴阳的我帝路无敌了"
  },
  {
    "author": "二子从周",
    "intro": "　　重生91，重启人生。 　　企鹅堆:六五八零二幺六二四，欢迎大家　　",
    "name": "重生之乘风而起"
  },
  {
    "author": "我本痴情人",
    "intro": "　　穿越到情满四合院的世界里。　　开局就是父母双亡，还带着一个捡来的妹妹来城里继承自己大伯的遗产？　　作为穿越者林飞自然是深知四九城房产的珍贵。　　可没想到的是，他大伯的房产，竟然被贾张氏给霸占了。　　好不容易从贾张氏的手里讨回了他大伯的房产，却因为这件事而被院里的众人排挤。　　幸好，在某个月黑风高的夜晚，林飞激活了“助人为乐”系统。　　棒梗眼馋我家的红烧肉？　　泻药这东西听说过没？保证你以后看见红烧肉腿就打颤！　　贾东旭在轧钢厂里出了事故，生死未卜？　　大师级医术了解一下？保证你活的健健康康的。　　只是这后半辈子，贾东旭就只能躺在床上，眼看着隔壁打你媳妇儿主意的傻柱献殷勤吧！　　一大妈不孕不育，一大爷愁以后没人养老？　　放心，养老这事包在许大茂的身上了。　　保证给您老“风风光光”的送走。　　至于傻柱？　　一大爷你还是想想怎么把这么多年下来，何大清每月寄给傻柱和何雨水的钱给还上吧！　　林飞:禽兽们，不对是街坊邻居们，你们要相信我啊，我林飞真的是个大好人！　　",
    "name": "四合院：我林飞，真的是个好人啊"
  },
  {
    "author": "胖一点",
    "intro": "　　1997年初，获得了后世资深娱乐小编记忆的曹轩，参演央视四大名著最后一部的《水浒传》。　　史上最帅西门大官人出炉……　　",
    "name": "华娱1997"
  },
  {
    "author": "我不是幽幽子",
    "intro": "　　洛九歌穿越到了玄幻世界，成了青石城四大家族之一的洛家族人。　　深知玄幻世界实力为尊的他，开局便选择了闭关修行，不去理会世俗之事。　　眨眼间，三百年悄然流逝，就在洛九歌突破无望，打算好好享受人生的时候，史上最强家族系统竟然激活了......　　【家族人数突破100，奖励：天赋共享！（ps：共享家族子弟的所有天赋！）】　　【家族气运突破100，奖励：玉狮子*2！（ps：可镇压家族气运！）】　　【家族实力突破100，奖励：护族大阵！（ps：家族实力越强，阵法便越强，无上限！）】　　......　　察觉到系统激活后，洛九歌人傻了：“我特么闭关苦修三百年，结果你告诉我，系统激活了？？？”　　",
    "name": "闭关三百年，系统激活了？"
  },
  {
    "author": "比雷菲尔特卿",
    "intro": "　　又名《反叛的那路拖》　　 “臭狐狸该交房租...我丢，卡卡罗特？”　　 ...　　 九尾炸毛，指着鸣人跳了起来：“小鬼，今天我就要好好教训教训你。”　　 鸣人再次撸起袖子：“来啊来啊，单挑啊。”　　 “不来！”　　 木叶上空漩涡鸣人冷冷的俯视着下方，举起右手伸出一根手指，一颗黑红色的球体，朝着下方轻轻一指，　　 黑红色的球体逐渐变大，顷刻间将整个木叶吞噬，巨大的轰鸣和，在顷刻间消散殆尽，所到之处寸草不生。　　 “哈哈哈，佐助桑、宁次桑，快来看烟火啊，好漂亮的烟火。”　　 　　       当五影还在局限于地表战争的时候，鸣人就给自己定下了一个小目标——反攻大筒木！　　",
    "name": "木叶：我体内有个卡卡罗特"
  },
  {
    "author": "暗狱领主",
    "intro": "　　       重生的秦沐凌机缘凑巧之下，拜入丽色如云的云梦天宫，成为掌教至尊的关门弟子，本以为从此能够踏上人生巅峰，殊不知却被颜值与实力均爆表的师姐们压制得抬不起头来。　　       为了尊严奋力拼搏的他屡败屡战，却依旧被师姐们毫不客气地镇压，始终翻身无望，最后无奈选择躺平：“师姐，我不想努力了！”　　        师姐们笑语嫣然地扔过来一道送命题：“很好，从我们中间选一个吧！”　　        秦沐凌：“……”　　",
    "name": "师姐，我不想努力了"
  },
  {
    "author": "亘一",
    "intro": "　　培风一生，不弱于人，全靠自己努力！　　不可能靠女人吃饭的，这辈子都不可能，系统也不好使。　　李培风：“吃硬饭，办硬事，做硬汉！”　　——————————————————————　　 完本老书《神豪正在恋爱中》。　　",
    "name": "我是硬饭王"
  },
  {
    "author": "隐语者",
    "intro": "　　诡异在生长，疯狂在低语，不断穿梭未知之地。　　危险如阴影般潜藏蔓延于世间。　　有人坚守，有人绝望，有人疯狂，而有人……　　“什么，我早上吃的煎饼果子里有疯兽的血液？”　　“这本书隐藏着扭曲的知识？”　　“晚上的那些是真的，不是梦？”　　“那什么，不是不相信，是我想要开开眼界。你们能再表演一下那些吗？”夏阎真稍加思索，觉得自己读书不少，别人骗不了他。　　",
    "name": "全世界只有我正常"
  },
  {
    "author": "漱梦实",
    "intro": "　　穿越到了公元1860年的近代日本，时值风云际会的江户幕府时代末期，即幕末时代。　　完成了工业革命的海外列强们用蒸汽战舰叩开了日本的国门，给这个国家带来了动荡与机遇。　　“仗剑生，为剑死”，拼死捍卫旧时代的佐幕武士们；高呼 “攘夷”与“开国”，誓要建立新时代的维新志士们；以“天诛”之名斩人无数，令人不寒而栗的人斩们……所有人都在为了各自所坚持的正义而高举着刀剑。　　在这动乱年代里，穿越成江户（今东京）的一名普通警察的橘青登，拥有了“复制天赋系统”，只要和人较量过，不论胜败皆可从对方身上复制一项天赋。　　比如——在和一个名叫冲田总司的美少年较量过后，橘青登就复制来了【剑术天赋增幅为常人50倍】的天赋。　　这是某个小警察在这风云际会的时代里，于阴阳差错下集结了一大批剑豪，建立起了令人闻风丧胆的剑客集团的传说。　　*******　　“剑客们都该感到庆幸，在这个枪炮已经取代刀剑的时代里，是“仁王”橘青登率领着新选组，让剑发挥出了最后的光与热。” 　　——史学家们这么评价着橘青登。　　",
    "name": "我组建了最强剑客集团"
  },
  {
    "author": "金印",
    "intro": "　　足坛段子一石，我厂独占八斗！　　曾经横扫英超创下49轮不败的兵工厂开始沉沦，那是无数阿森纳球迷噩梦的开始！　　 我厂、娜娜、欧联领袖、温差签、卖队长、争四狂魔等等...　　枪手告别了亨利时代，送走了维埃拉，球迷们以为迎来的是一个崭新的时代，但现实却告诉他们，那是一个骗走他们所有感情的叛徒！　　2011年8月，阿森纳队长法布雷加斯耻辱性的转会离开，同一时刻阿森纳迎来了一个少年的入驻！　　温格：“你是想成为普通的后卫，还是世界级的中场？”　　一切从这里开始发生改变...　　",
    "name": "悍腰"
  },
  {
    "author": "烟雨莽苍苍",
    "intro": "　　东汉末年，天下大乱，十八路诸侯讨伐董卓。汜水关前，一个乌江翻船的男子，魂穿刚斩杀了无双上将潘凤的华雄，茫然之际有幸获得霸王之勇。　　诸侯营寨之内，众诸侯因华雄勇猛，无人可敌而愁眉不展，还是马弓手的关羽，微眯丹凤眼出声请战，直接立下军令状：“某家愿去斩华雄！若不成，请斩吾头！！”　　",
    "name": "三国开局斩关羽"
  },
  {
    "author": "风少羽",
    "intro": "　　穿越到了天启二年　　发现自己成了相声角色张好古　　从此朱由校多了一个师傅。　　从技术上带着他搞各种奇奇怪怪的小发明。　　从政治上带着他搞新政，搞变法。　　不知不觉，朱由校返祖现象越来越严重。　　杀狗官，废宗亲，绝勋贵，灭建奴　　大明的版图不知不觉就超越了巅峰。　　朱由校：我本来就想当一个木匠皇帝，怎么就成千古一帝了？　　张好古：因为有我！　　",
    "name": "大明：我，调教木匠皇帝"
  },
  {
    "author": "骑车的风",
    "intro": "　　三十岁，是个宅男，工作是在桃饱网卖定制6v精灵，刚接到一个大单子，还没完工，就穿越到了真实的精灵世界。　　带着刚修改好的自带“捡拾”特性的某鸟，　　以及某个能改闪光、改特性、改种族值个体值的金手指。　　只是，谁能告诉他为什么金手指只有一半啊喂？！　　而且，傻鸟你快把嘴里的盖欧卡给放下！　　看着把盖欧卡叼回家的古月鸟，胡杨顿时整个人都不好了。　　——　　本书又名：从零开始的宝可梦世界生涯。　　",
    "name": "宝可梦修改器"
  },
  {
    "author": "手握寸关尺",
    "intro": "　　【叮！你收到了来自患者的恶意投诉，获得系统补偿奖励！】　　如果你有一个差评补偿系统，你会选择成为什么样的人？！　　陈南选择做一个好人。　　一个敢说真话的人。　　一个光明磊落的人。　　一个不畏强权的人。　　一个绝不妥协的人。　　一个面对这群魔乱舞时代，绝不认怂的人！　　为众人抱薪者，不可使其冻毙于风雪！　　为苍生治水者，不可使其沉溺于湖海！　　为当下奋斗者，不可使其淹没于尘埃！　　为未来奠基者，不可使其从宽而入窄！　　悲兮叹兮，若善者不得善终，恶者可更恶乎？　　泱泱之邦，我陈南愿守医德，明是非，无苟且，尽真言，以求悲剧不复！　　我若为医，便要做那顶天立地，不为苟且，光明磊落的医！　　",
    "name": "陈医生，别怂！"
  },
  {
    "author": "青丝回眸",
    "intro": "　　他让小谢尔顿哭泣日常，让小莱纳德眼睛闪亮。　　他踢倒豪斯医生的手杖，掀起良医肖恩的癫狂。　　他让破产姐妹成对成双，让老友寻妈幽怨惆怅。　　他扫无耻之徒入垃圾场，打爆速度与激情之光。　　他让福尔摩斯口吐芬芳，让基本莫娘变了志向。　　他帮金装律师一时无两，看绝命毒师终究身亡。　　他有美丽心灵柔软肚肠，在生活大爆炸中正爽。　　他不忍不法亿万泪汪汪，悄问嗜血法医胡不往。　　",
    "name": "美剧神探的日常"
  },
  {
    "author": "白羊湖光",
    "intro": "　　彼方世界归来的路明非发现此方世界将要完蛋，无奈的他只好再次挑起拯救世界的责任。　　这是魔术与言灵的碰撞，卢恩符文与龙文共鸣。　　黑暗处狂猎之王准备掀起风暴。　　",
    "name": "龙族：最终冠位指定"
  },
  {
    "author": "如水意",
    "intro": "　　在大部分行当里，有人是老天爷不给饭吃，有些人是老天爷赏饭吃，有些人，是老天爷追着喂饭吃。　　在私人武力这个领域里，老天爷强行给高光灌饭吃。　　开局被绑架，高光为了活命，他被迫成为了私人武力承包商的一员。　　直到有一天，在私人武力这个领域里，他让高光时刻成为专业术语。　　他致力于提供战争相关周边服务，包括但不限于武力、军火、情报、以及技术支持。　　作为业界良心，品质保证。　　高光，你值得信赖。　　",
    "name": "火力为王"
  },
  {
    "author": "柿子鲸",
    "intro": "　　灵气复苏，诸神降临？　　灾难不断，诸生皆苦？　　关我何事，我只是一个已经被宣布暴毙倒计时，放弃治疗的绝症病人。　　带着残躯走上驱魔诛仙之路，可不是为了保家卫国，只是因为风险工资太诱人，尤其是抚恤金......　　“这邪神的职业体系遭天谴，即使前期进展顺利，最后练者必将自毙.....”　　“给我来一套。”　　“这污染魔剑反噬人主，已经吃掉了九十九条人命.....”　　“给我来两把，还有那什么吃人魔盔，噬魂血爪，给我也整一套。”　　“这魔药有伤天和.....”　　“别说了，给我包圆了！”　　但问题来了，为何我已经什么高危任务都敢接，所有的雷都踩，所有的死都做，却至今活的活蹦乱跳。　　【恭喜，恭喜，获评感动世界十大英雄之首.......】　　“......老天爷，不是这行档平均生存时间三年半，一个三年又一个三年，都快做到S级猎手了，十大英雄之首了，怎么还没死。我就想来个荣誉牺牲，骗点抚恤金，有这么难吗？！　　PS.已有精品小说四本，两万高订疯巫妖，质量保障但习惯性慢热，希望大家喜欢。　　",
    "name": "我怎么还活着？"
  },
  {
    "author": "虚空吟唱者",
    "intro": "　　距离灭族之夜还有一年不到的时间，宇智波羽原决定跑路。　　结果他万万没想到激活了十五年没激活的系统，从而被宇智波一族给绑架了。　　还好系统也不是没有奖励，而且让宇智波越强他的奖励也会越丰富。　　那么他现在能做的，就是让宇智波再次伟大！　　",
    "name": "木叶：让宇智波再次伟大"
  },
  {
    "author": "咸鱼飞行家",
    "intro": "　　来到蒸汽工业蓬勃发展的新世界，继承王国首都广场的三层公寓，带着别人的猫，听着耳边的呢喃之语，去见证这个诡秘而离奇的时代。　　第六纪元的史诗即将开始，帷幕后，被选中者将要踏入传说。旧神、遗物、蒸汽、魔女、侦探、远古的奥秘、纪元的辉光......　　“你要玩一把罗德牌吗？”　　岁月铭刻光阴，银月照耀阴影。我为你谱写传说，你为我呢喃诗章。　　（另有老书五百万字完本，一天两更从不断更。上午六点五十，下午五点五十，咸鱼出品信誉保障。）　　",
    "name": "呢喃诗章"
  },
  {
    "author": "纯九莲宝灯",
    "intro": "　　陈莫白，仙门高三学子，正在努力复习准备考取大道院，本来他这辈子最大的梦想也就是筑基成功，直到他能穿越到另外一个修仙世界，然后，梦想就变了……　　",
    "name": "我有一个修仙世界"
  },
  {
    "author": "落魄的小纯洁",
    "intro": "　　苏陌穿越到武侠世界，接手了一家濒临倒闭的镖局。　　江湖凶恶，风波诡谲，本不想厮混江湖的他，却意外得到了一个【押镖系统】。　　只要押镖成功，就能够获得奖励！　　【押镖成功，获得奖励：龙象般若功大圆满！】　　【押镖成功，获得奖励：夺命十三剑！】　　【押镖成功，获得奖励：如来神掌！】　　身怀惊世艺业，掀起滔天风雨。　　自苏陌踏入江湖的那一刻，这江湖便不再平静……　　",
    "name": "武侠：开局奖励满级神功"
  },
  {
    "author": "王戈多",
    "intro": "　　楚尧曾经有一个神豪系统。　　花天酒地，夜夜笙歌的五年过后，腰子废了，大限将至。　　死前，所有人都在争家产，唯有那个女人……　　那个一开始就被自己抛弃的“糟糠之妻”，留在自己病床前。　　如果能重来……　　……　　……　　",
    "name": "重生之不浪了"
  },
  {
    "author": "云绕半山腰",
    "intro": "　　轮盘缓缓转起，各色光辉一一显露。　　金色光辉，一闪而过。　　【金色帝卡，秦始皇。卡牌技能：六世余烈、威震四海、横扫六合、巡游求仙、千古一帝】　　萧承眼放光芒，神色激动，连连点头。　　这个好，这个好！　　哎呀，过了！　　又是一道金色光辉亮起。　　【金色训卡，星佑蜀汉。卡牌技能：使用之后，拥有名臣诸葛亮、法正、姜维、徐庶、黄月英，无当飞军（三级特殊兵马）可组建。】　　诸葛亮哎，这个也好，就这个！　　啧，还是没抽到！　　紫色光芒，闪耀萧承视线之中。　　【紫色帝卡，唐宣宗。卡牌技能：大中之治、神策、装疯卖傻、昭雪、老儒生】　　嗯，这个也行。　　轮盘依旧没有停下。　　【蓝色策卡，鱼腹藏剑。卡牌技能：使用之后，一年之内，除名大臣必定成功。】　　嗯，这个勉强能接受。　　轮盘，继续转动。　　       直到片刻之后，白色光辉充满萧承视线之中，一张卡片一跃而出……　　",
    "name": "太宗皇帝成长计划"
  },
  {
    "author": "沉默牧羊人",
    "intro": "　　穿越进遮天世界，来到神话末年，周洛成为了传闻中的九大天尊之一。从自封的仙源中苏醒，正当他踌躇满志之时，却听到一道声音穿过大阵传来：“启禀天尊，帝尊求见。”　　……　　谋帝尊、欺天道、话长生！　　周洛贯穿了整部修炼古史！　　数百万年后，　　“我在太古做过皇，我在荒古传过道，我为万族平过乱，谁敢在此放肆！”　　",
    "name": "遮天：开局帝尊邀我成仙"
  },
  {
    "author": "百里飞衡",
    "intro": "　　【横推】【凶残】秦近扬穿越乱世，天灾人祸，民不聊生……　　……　　【大灾之年，你赠送稻种给百姓，慈悲心肠，《圣医心经》圆满！】　　【你横推土匪窝，雷霆手段，送给村民、商队一条安全道路，《武神罡气》圆满！】　　【你推翻腐朽皇朝，把良田耕地送给贫苦黎民，根骨进化！】　　【仙妖神魔作乱，你捅破天幕，送给芸芸众生风调雨顺，打破自身极限！】　　……　　我比你们都贪婪，也比你们更慷慨！　　……　　【已经签约，放心收藏阅读，上架有爆更，人品保证】　　",
    "name": "这个武圣过于慷慨"
  },
  {
    "author": "木工米青",
    "intro": "　　一觉醒来，周易成了天牢狱卒，　　幸得长生道果，却无护道之法！　　修仙界妖魔乱世，鬼怪横行，危险重重，周易决定先躲起来修炼几百几千几万年！　　风云变幻，时光流转。　　一百年前放走的孩子，成为大乾开国圣祖。　　一千年前指点的少年，当上仙宗太上长老。　　一万年前豢养的宠物，变成异域绝世妖王。　　这是一个长生不死的凡人，坐看沧海桑田，历经纪元更迭，最终成为长生仙尊的故事！　　",
    "name": "我在修仙界长生不死"
  },
  {
    "author": "大强67",
    "intro": "　　在这个世界上有这样一群人。战争时期他们为国家流过血。和平时期又为国家流过汗。　　他们的一生都献给了祖国的西北边陲。还有他们的子女们。　　正因为有了他们，我们的国家才会更加繁荣昌盛!　　",
    "name": "大国军垦"
  },
  {
    "author": "黑暗光韵",
    "intro": "　　穿越了？　　原来这里是遮天世界！　　什么？剧情还没开始，现在是狠人大帝在位的时代？　　那么，至少也要活到剧情开始吧！　　……　　这是一个从紫微出发，追求长生超脱的故事！　　诸天流，主世界遮天　　",
    "name": "证道超脱从遮天开始"
  },
  {
    "author": "开荒",
    "intro": "　　楚希声穿越大宁，在霸武王陵内死而复生。　　他逃出坟墓后，不但要面临朝廷与各方势力的追杀，还得帮助他的妻子霸武王秦沐歌一步步拿回她的一切。　　幸运的是他觉醒了一个系统，越出名越无敌，越背锅越强大。　　",
    "name": "霸武"
  },
  {
    "author": "恩深义重",
    "intro": "　　人法地，地法天，天法道，道法自然。　　修仙问道要向自然中去寻取。　　而当从大自然中获取力量的德鲁伊和道法自然的寻道者相互融合后，会产生什么样的变化？　　当野性变化碰上了胎化易形、役使元素碰上了五行大遁、再生术碰上了起死回生……　　",
    "name": "修仙：从就职德鲁伊开始"
  },
  {
    "author": "区区咸喵",
    "intro": "　　穿越神诡并存的世界，安乐只想活下去，意外觉醒肉身推演进化能力，却发现推演的过程……不太对劲？　　【选择推演部位：大脑】　　【第一天，脑细胞活性增强，你的思维越发敏捷，一目十行，过目不忘。】　　【肉身推演逆天而行，为天地所不容。】　　【解锁词条：天弃之人】　　【第二天，大脑受到未知感染，部分神经坏死，你失去了嗅觉与听觉，却对典籍产生独到的理解，从中领悟出全新的功法。】　　【解锁词条：道法自成】　　【第三天，感染后的神经发生变异，你能看见以往看不见的存在，你的床上，躺着穿红裙的女人，你装作看不见她……】　　【解锁词条：红衣的贪恋】　　【第四天，你疯了！】　　******　　推演手臂，获取【龙象臂力】；　　推演心脏，获取【超速自愈】；　　推演眼球，获取【电能激荡】……　　一起加入光荣的进化吧！　　",
    "name": "人在神诡，肉身无限推演"
  },
  {
    "author": "西瓜吃葡萄",
    "intro": "　　拥有一枚玉印，可以自由穿越异世界。　　本来以为就是个平平无奇的古代世界，胸无大志的陆征准备当个自由的小倒爷，享受财主生活，找几个红袖添香，逛吃逛吃的过完这朴实无华且枯燥无味的一生。　　直到……施舍了门口乞丐一顿饭，玉印得到了几缕气运……　　狐女日至，倩鬼夜来。　　全真上门，禅师拦路。　　原来，这个世界不简单……　　",
    "name": "我有一枚两界印"
  },
  {
    "author": "北宫释藏",
    "intro": "　　这里是12世纪，蒙古高原上正酝酿着恐怖的风暴，江南水乡赵宋官家却在歌舞升平，醉生梦死！　　金国、蒙元、南宋、西辽、西夏、高丽、吐蕃、大理，花剌子模等强国林立，割据一方，称霸海内！　　且看主角如何横扫诸国，一统宇内，挥天下之兵戈，集弓马之纵横！　　",
    "name": "金圣祖"
  },
  {
    "author": "宅猪",
    "intro": "　　作为捕蛇者，许应一直老老实实勤恳本分，直到这一天，他捉到一条不一样的蛇……　　三月初一，神州大地，处处香火袅袅，守护着各个村落、乡镇、城郭、州郡的神像纷纷苏醒，享受黎民百姓的祭祀。　　然而，从这一天开始，天下已乱。　　本书又名《九九六修仙》《零零七也修真》《内卷》《卷到死》《谁TM也别想飞升》《好坑》《坑大坑深》《扶我起来》《三十五岁那年，我的福报来了》及《许大妖王现形记》等！　　",
    "name": "择日飞升"
  },
  {
    "author": "刁民竟敢害朕",
    "intro": "　　大乾帝国，一个历史上从未存在的国家。　　在这里，各大历史上留下浓墨重笔的人物同台竞技。　　文臣中，有严嵩、秦侩、和珅、蔡京四位社稷之臣。　　军队中的三大支柱，分别是镇国大将军杨坚、天下兵马大元帅赵匡胤、唐国公李渊。　　朝堂之外更有许多诸侯王，其中最强大的是秦王嬴政、汉王刘彻和明王朱棣。　　李乾，一个后世青年，穿越到大乾帝国，成为刚登基的皇帝。　　本想做个千古一帝，可一看这阵容，只能无力望天。　　满朝奸臣，你让朕怎么做千古一帝！　　索性当皇帝，还有后宫三千佳丽。　　然而，后宫也很危险。　　近卫居然名叫吕布，还喊他义父！　　贴身太监名叫魏忠贤。　　妃子们不是武媚娘就是吕雉，要么就是李世民心心念念的长孙无垢。　　“这千古一帝，不当也罢！”　　“大伴，今日无事，朕要翻牌子！”　　（第一章在第二章里）　　",
    "name": "满朝奸臣，你让朕怎么当千古一帝"
  },
  {
    "author": "漫客1",
    "intro": "　　靖天下，安人心，是为靖安。　　——————————　　江都府甘泉书院，学子陈清被人殴杀。　　同窗沈毅莫名蒙冤坐罪，于县衙之中被衙差棒打至濒死。　　阴冷的大牢之中，年轻的沈毅含冤而死，另一个陌生的灵魂在他的身体里苏醒。　　两个灵魂融为一体，成为了一个崭新的沈毅。　　县衙大牢里，崭新的沈毅睁开眼睛，他还没有来得及开始观望这个时代，就不得不面临身上的天大麻烦。　　一桩几乎已经板上钉钉的命案。　　已有三本二百万字以上的老书《将白》《无双庶子》《昭周》，都是架空历史类，书荒的朋友们欢迎移步一观！　　",
    "name": "靖安侯"
  },
  {
    "author": "Iced子夜",
    "intro": "　　和之国，新东京。　　魂穿而来的东野原只想过不被打扰的安静生活，脑海中却偶然出现了【罪恶手册】，抓捕罪犯归案就能获得属性点和随机奖励。　　什么？干不过？　　根据犯人罪恶星级，抓捕时可享受临时属性点（任务Buff）自由分配。　　犯人越穷凶极恶！　　我的Buff就越猛！　　神秘的能力果实，强大的术式剑型，还有各种不同序列等阶的能力，全部化作了【罪恶手册】上的神奇奖励...　　警视厅：这些法外狂徒简直丧心病狂，穷凶极恶，恶贯满盈...！！！　　东野原：　　我的意思是...　　还有没有更恶一点的？！　　......　　......　　以下为主角自我介绍：　　我叫东野原，16岁高中生，未婚，寄宿在“学园都市”新东京江户川区小川町新垣侦探事务所，高中放课后从事学园都市的风纪委员工作，协同学园都市警备员抓捕违法分子，晚八点后才能回家。　　回家后我会双指倒立锻炼一小时，睡前浅尝不同品牌的罐装咖啡，仅止于回味其中的某些微妙区别，就像是回味那些栽倒在我手中的犯罪分子。　　十一点会准时入睡。　　大家都说我的作息很规律很健康。　　但说起来有些羞耻，　　最近我的脑海中，　　好像出现了某些奇怪的东西.....　　",
    "name": "恭喜你被逮捕了"
  },
  {
    "author": "刹那辉煌",
    "intro": "　　平凡街道中坐落的寂寂无名餐馆？钢铁都市中被封印的诅咒之物？反转错乱的神秘时空历史？……　　从能够看到“ID”和“血条”开始，顾墨就认为是自己的打开方式不对，他决意要重新回归到正常人的世界中去，不能够被自己的臆想和幻觉拖累。　　然而日常世界的画风仍然是一天比一天崩坏，崩坏的日常一天比一天波澜壮阔，他发现情况稍微有那么一点儿不对劲。　　",
    "name": "这个世界什么时候有血条显示了"
  },
  {
    "author": "红尘大海",
    "intro": "　　意外穿越九叔世界的王辰，幸得茅山高人收养教导。　　深得“苟”字精髓的王辰，便一直待在茅山之上学道，准备天下无敌之后再下山游历。　　不过在师父意外兵解之后，王辰也是不得不下山寻找师父身亡的真相。　　好在王辰作为一个穿越者，也是有着穿越者必备的金手指——超级强化异能。　　消耗一点精神力，雷击桃木剑强化加一。　　消耗两点精神力，雷击桃木剑强化加二。　　消耗三点精神力，雷击桃木剑强化加三。　　…………………　　雷击桃木剑(强化加三)　　特效一：驱邪(极大增幅对邪祟的杀伤力)　　特效二：灭尸(极大增幅对僵尸的杀伤力)　　特效三：雷击(爆发雷霆，增幅攻击威力)　　…………　　有着超级强化异能的王辰，带着自己炼制的大量法器，正式下山探寻真相。　　",
    "name": "九叔世界之超级强化"
  },
  {
    "author": "实属弟中之弟",
    "intro": "　　妖魔横行，修士奉诡异为天道。　　凡人想要得以修行，须挖双目，斩四肢，断慧根……　　穿越而来的任青发现自己凭借神通，能够豁免修行的代价。　　【无目法】：通过吞眼，炼至大成浑身各处长出一百零六只仙眼。　　【毒骨功】：将自身骨骼浸泡在毒水中三十六日，再重新植入体内，炼至大成百里寸草不生。　　【死人经】：用铆钉封死劳宫穴、涌泉穴、神门穴、印堂穴，埋入地底三年，大成后不老不生不死不灭。　　ps:已有百万完本小说《开局聊斋打铁十五年》，欢迎追读。　　",
    "name": "诡道修仙"
  },
  {
    "author": "抗战天马",
    "intro": "　　陆明穿越亮剑世界，开启神级参谋系统。　　孔捷：“战场抗命，他李云龙竟然没事！”　　丁伟：“团直属骑兵营，李云龙真气派！”　　上级： “李云龙鬼精鬼精的，一点把柄都没有了。”　　陆明：不装了，是我在辅佐李云龙。　　",
    "name": "亮剑：不装了，是我在辅佐李云龙"
  },
  {
    "author": "白眼镜猫",
    "intro": "　　“装逼是种恶习，但我似乎戒不掉了。”　　借助自己类似模拟器的开辟时间之力，让自己达到剑术最高峰的李珂背后升起了五把剑。而在他的面前，是身怀御风剑术，一脸怀疑人生的亚索。　　“说好的你资质低劣呢？”　　默默的收回了自己的剑，亚索觉得自己有点冤枉。　　“那要不你试试我别的手段？”　　李珂也默默的收起了自己的剑，背后的剑随之落下，转而浮起了一把把在亚索看来很奇怪的武器。　　“……这些又是什么？皮城人的枪械？”　　“火麒麟！98K！还有雷霆999！”　　亚索：“？”　　",
    "name": "企鹅系玩家"
  },
  {
    "author": "宅家的聪",
    "intro": "　　穿越到氪星的骇尔，终于在氪星毁灭前离开氪星，但很不幸，被自己的养父乔-艾尔放逐在深空之中。　　茫茫不见生命，冰冷而孤寂，黑暗长存的深空，即使如此，还是我赢了，乔-艾尔。　　我会寻找到你，找到你那人间之神的儿子，我那愚蠢的弟弟，那身上藏有氪星一切的生命法典。　　我将重建氪星，史无前列，诸天万界最强大的氪星。　　《骇尔穿梭万界建立新氪星》Q群：282672918　　",
    "name": "DC新氪星"
  },
  {
    "author": "猪熊",
    "intro": "　　2021年末，某大厂员工林灰正玩着手机摸鱼呢，毫无征兆就重生了，重生在2014年高考的前几天。　　技术宅重生了能做什么？　　答案是——想做什么就做什么。　　哪里用去金融市场玩心跳？　　提交些iOS漏洞能换百万绿票　　写个小游戏轻松营收千万　　随便一个后世烂大街的算法现在更是能换得一笔天文数字　　……　　会点技术就了不起啊？　　抱歉，有技术真的可以为所欲为。　　",
    "name": "穿越：2014"
  },
  {
    "author": "卖报小郎君",
    "intro": "　　亘古通今，传闻世有灵境。　　关于灵境的说法，历朝历代的名人雅士众说纷纭，诗中记载：　　“自齐至唐，兹山濅荒，灵境寂寥，罕有人游。” 　　“灵境不可状，鬼工谅难求。”　　",
    "name": "灵境行者"
  },
  {
    "author": "江公子阿宝",
    "intro": "　　我以后再也不要做太监了！　　大明朝最年轻最英俊的厂公，穿越成了横店一名群演。　　遣返倒计时开始！　　剩余时间92小时29分48秒……　　是当影帝日入两百万，还是被送回去当太监。　　你特凉的告诉我这是选择题？！！　　作者上本书《我快亏成麻瓜了》三百字完本，巫师穿越现代娱乐圈的故事~书荒的不妨也看看。　　",
    "name": "影帝他不想当太监"
  },
  {
    "author": "育",
    "intro": "　　意外穿越妖宠世界的杜愚，看着手心里动了动翅膀的千纸鹤，不禁陷入了沉思。　　她刚才是不是说...她是上古金乌？　　***　　Ps:一部欢乐，温馨的都市御兽文。　　***　　",
    "name": "偷偷养只小金乌"
  },
  {
    "author": "暗黑小鬼鬼",
    "intro": "　　重生1979年。　　面对过往。　　姜初阳决定从种田开始。　　PS：温馨重生种田文，偏日常。　　",
    "name": "重生1979去种田"
  },
  {
    "author": "蟹的心",
    "intro": "　　公元1213年，金国渐显虚弱，南宋依旧衰颓；西夏、大理、高丽、日本，更不足道。空前强大的力量在高原崛起，将用亿万人的鲜血灌溉欧亚大陆。浩劫当前，一个年轻人握紧弓刀，想要扼住命运的咽喉。　　",
    "name": "扼元"
  },
  {
    "author": "猫熊酱",
    "intro": "　　窦霓晋升主管，竞争对手穷追不舍。关键时刻，同意丁克的丈夫开始频繁提起孩子，还以节约房租的借口搬回家住。　　怀孕的婆婆加入催生大军，窦霓自证清白却发现自己怀孕了！　　隐瞒消息终究暴露，生与不生都是难题。　　支持窦霓做任何决定的好闺蜜李思思，因恐婚，状况百出，窦霓因此发现美满的婚姻关系来之不易，不敢轻言离婚。李思思也受窦霓影响，与男朋友分分合合，又遇暗恋者追求，冻卵找后路。　　支持窦霓工作的副总陈茉，年轻时因晋升而堕胎，离婚再组家庭，却又迟迟不能怀孕，再度离婚，几番劝窦霓证实工作和生活的关系，并几次相帮，窦霓终于打开心结，决定留下孩子。　　生活中，她们彼此鼓励；工作上，她们相互扶持。　　几番波折，窦霓顺利生下孩子，李思思和陈茉也找到了归属。　　",
    "name": "添丁之喜"
  }
]