[
  {
    "author": "牛奶糖糖糖",
    "intro": "　　东汉末年，坊间有个传闻。　　若是碰到一名桃李年华的绝美女子与十五岁清秀少年，一定要施以帮扶。　　少年那“泄露天机”般的寥寥数语必能改变你的一生。　　清秀少年，人称“隐麟”…　　初平三年，最后一期汝南月旦评留下这么一句话——得隐麟者，可安天下！　　谁是隐麟？　　隐麟在哪？　　…　　",
    "name": "三国：从隐麟到大魏雄主"
  },
  {
    "author": "盗侠冬雪",
    "intro": "　　“叮！恭喜宿主，激活多项挑选奖励系统！”　　“晋绥军601团处于即将覆灭的危险境地！”　　“多项挑选题一：马上逃生，当一名懦弱的逃兵，可以获得躺平，存活到抗战胜利的寿命！甚至长命百岁的寿命！”　　“多项挑选题二：马上投降鬼子部队，当一名人人喊打的伪军军官，可以获得第一军第三任司令官筱冢义男中将，奖励的伪军旅长一职！”　　“多项挑选题三：抗战到底，可以获得奖励一个800多人的加强营的勃兰登堡部队支援作战！”　　“勃兰登堡部队的队员不但掌握所有的杀敌技巧，还懂的如何在恶劣的条件下生存，不起还会开潜艇、和坦克，以及连飞机也会驾驶！”　　“多项挑选题四：继续装死，瞒天过海，可以获得毛瑟98K步枪三千支！风险未知！”　　“请宿主自行挑选！”　　…...　　…...　　",
    "name": "亮剑之从挑选奖励开始崛起"
  },
  {
    "author": "社会和谐",
    "intro": "　　穿越到三国的董良，想要结束乱世，跟随关羽千里走单骑投奔刘皇叔。　　抄底刘备，用后世的见识，建立先进的王朝，加快社会阶段的演替！　　“关将军，我们这是往哪里走啊，不是去河北找皇叔吗？”　　“董良莫慌，哨探到前方就是洛阳城，经过此处很快就可以到河北了。”　　“关将军，洛阳在西，皇叔在北，你不认路啊！！！”　　",
    "name": "开局阻止关云长过五关斩六将"
  },
  {
    "author": "肚子很痛",
    "intro": "　　想象中的修行世界：移山填海，弹指遮天，天地不仁以万物为刍狗。　　实际上的修行世界：疯狂基建，攀科技树，带领普通人革修行者的命。　　陆川是天选之人，他有一枚可以判断事实真相的铜币。　　科学部：川哥，咱们有个新的科学猜想，帮忙验证下呗？　　司法部：川哥，和平街发生了一起命案，能不能帮忙查下凶手？　　某位女士：帮我查一下这个家伙有没有喜欢过别的女人。　　男士：达咩，川哥达咩。　　这个修行世界不太正常，但非常有趣。　　.....　　已有精品完结作品《你不要退役啊》，喜欢的朋友可以去看看。　　",
    "name": "这个修行世界不太正常"
  },
  {
    "author": "Andlao",
    "intro": "　　“你好，我叫伯洛戈·拉撒路，一名债务人。”　　 伯洛戈脸上的伤口，正以肉眼可见的速度愈合着。残留在脸上的鲜血回流，皮肤重新拼接在了一起，宛如时间回溯。　　 面对惊恐将死的恶魔，他轻声道。　　 “这是我的‘恩赐’，我所欠下的‘债务’。”　　 ……　　 六十六年前，随着焦土之怒的终结，誓言城·欧泊斯于神圣之城的废墟中崛起。　　 六十六年后，科加德尔帝国、莱茵同盟，两头横跨大陆的庞然大物谋划着又一场吞没万物的战争。　　 秩序局、国王秘剑、真理修士会、猩腐教派、诸秘之团……潜藏在历史阴影中的存在们，妄图加入这场盛大的狂欢。　　 帷幕之下，魔鬼们享受着凡人们的苦痛，品尝着献出的价值，玩弄着命运，赐予诅咒与祝福。 　　 注视着本是同类的凡人们，相互憎恶、厮杀……　　",
    "name": "无尽债务"
  },
  {
    "author": "老婆大大",
    "intro": "　　 呔，凭什么污人清白，说我是天煞孤星。　　 不就是参加个龙门大会，死了几个候选人吗？我成了唯一候选人，就说我是扫把星。　　 还什么和我有仇的都死绝了，怎么可能和我有关？　　 他们怎么死的，我也不知道。　　 我就是一个小捕快啊。　　 恭喜宿主师父惨死修为+10000！　　",
    "name": "我，天煞孤星，爱好交友"
  },
  {
    "author": "八云绿",
    "intro": "　　这是一个修行者的世界，有道士，有佛陀，有儒生，有武夫，有妖魔，有蛊……　　 永照二年，风雨飘摇的大虞王朝在垂帘听政的太后换了两个皇帝的局面下，朝堂内外暗流涌动。　　 赵错一睁眼成了郑国公府的长子，未婚妻还是京城第一美人，家族为太后娘娘的头号鹰犬，只要抱紧这只大腿肯定是高枕无忧，和那些越来越低调的穿越者前辈相比他真是太失败了。　　 “什么！未婚妻是妖族奸细？还是漠北妖庭的公主？”　　 “勾结妖族是诛三族的大罪！”　　 “太后娘娘会要我的命？”　　 当夜，赵错默默地在交杯酒里下了能把妖族大圣放倒的毒。身为世代镇守锁妖城并把持执刑司的赵家的继承人，他有一套齐全的刑具。　　 然而这一晚，他被好看又可恶的妖女，种下了天下凶蛊之最的“龙脉蠕虫”！　　 为压制蛊虫，赵错道法蛊术同修，执掌刑部拷问天下妖魔，多年后再回首，证道蛊仙！　　 “我叫赵错，将错就错的错！”　　",
    "name": "大虞执刑官，开局拷问妖女未婚妻"
  },
  {
    "author": "温皇的轮椅",
    "intro": "　　又名《在奥特曼世界画魔法阵》！　　露西亚举起了神光棒：迪迦！　　金属生命体卡莲：超力变身，凤凰龙神号！　　白芷：拓摩，汝之妻子吾养之！　　",
    "name": "奥特曼之首次变身就露馅"
  },
  {
    "author": "李慕江",
    "intro": "　　【第三届大湾区杯（深圳）网络文学大赛银奖】　　茶滘（jiao）往事，是属于广东小北村的故事。　　上世纪80年代初，一场规模巨大的“迁徙”在粤北山区浩荡进行。　　他们命如野草，一贫如洗，穷途末路，一切推倒重来。　　这场关于人性与生存、爱情与亲情、商业与陷阱、扎根与抗争的迁徙，在恢弘的岁月里，勾勒出了一个芳村茶叶城。　　一杯清茶，蕴含着各种跌宕起伏的人生故事　　这条茶滘老街里，寻找炽烈人生的他们，故事生生不息......　　",
    "name": "茶滘往事"
  },
  {
    "author": "阴天神隐",
    "intro": "　　 当第一只猿猴抬头仰望星空时，人类前往宇宙的命运就已经被定下。　　因为神秘的天坠之灾，曾经兴盛的前纪元文明从星空跌落，重归尘埃泥泞，而从天坠末世中再度兴起的泰拉诸国发现，千百年后的天穹上已再无群星。　　这是一个寻回星空的故事。　　泰拉766年，一个转世觉醒的灵魂睁眼凝视眼前的一切——世界失去了未来，夜空失去了光辉，文明失去了岁月。　　而渴望前往星空彼端的伊恩，失去了他的星辰。　　    因此，执着又好奇的人类，就此踏上旅途。　　    他要找到这一切问题背后的答案。　　    他向前迈步。　　    于是，故事，开始了。　　“我根本不关心这个世界的人活的怎么样，吃的饱不饱，能不能穿暖住好，有没有梦想希望。我不在乎他们的爱憎。”　　“我只是要前往高天之上。”　　——伊恩。　　囚徒们从命运的窗里向外看，大都凝视泥土。　　唯有一个仰望着星。　　",
    "name": "高天之上"
  },
  {
    "author": "虾写",
    "intro": "　　本书上天入地，见鬼玩人，包含反恐、反毒、侦破、谍战、布局、阴谋、连环杀手、飞天大盗等等内容。　　本书背景为欧洲，不涉及任何歧视，不涉及任何与我国有关的话题，请勿对号入座。此外，虾欧板块与大家正常认识的欧陆板块在小部分细节上可能存在不同。　　特别注意：切勿尝试用英语翻译对话，因为作者不会英语。　　十X本VIP完本作品，信誉保证。　　",
    "name": "雾都侦探"
  },
  {
    "author": "唐宋元明氢",
    "intro": "　　一望无际，冷酷严寒的极北冰原。　　冬狼潜行，霜虎嘶吼，巨人咆哮………诸多生物冒着漫天飞雪，挣扎生存。　　与此同时，一只掌控着时光之力的白色雏龙破壳而出，睁开了那双有着璀璨色彩的铂金龙曈。　　多年后，无尽世界中多了一位游走于过去，现在，未来，出没于各个时间线，缔造无穷传说的掌控时光之龙。　　",
    "name": "掌控时光之龙"
  },
  {
    "author": "我爱小依",
    "intro": "　　【你觉得人生无趣吗？】　　【你想要体验一下另一个世界的不同人生吗？】　　【我们有富豪，杀手，猎人，乞丐，无数种随机身份供你体验。】　　【要现在开始游戏吗？】　　【Yes】【No】　　可笑，我一个遵纪守法的好人，怎么就会觉得人生无趣了？　　何奥冷笑一声，选择了【Yes】　　【正在初始化系统···】　　【正在载入游戏。】　　【欢迎来到人生副本游戏】　　【新手任务载入中，正在为您随机匹配人生角色。】　　【匹配成功】　　——　　这是一个遵纪守法的好人，在充满混乱与疯狂的副本世界里，开启无数人生的故事。（确信）　　——　　欢迎加入书友群：584571916（一群好人）　　",
    "name": "人生副本游戏"
  },
  {
    "author": "小鸡爱老虎",
    "intro": "　　叶辰醒来，发现竟然穿越了，还获得了人气签到系统，本想偷偷发育，没想到老爸老妈正背着他偷偷参加综艺节目。　　叶爸：我儿子就是一个手无缚鸡之力，就是一个弱鸡。　　【叮，恭喜宿主获得一百人气，完成系统任务，获得签到奖励身体强化药水。】　　网友：卧槽单手一百个俯卧撑，这家伙兵王吧。　　叶妈：我儿子特腼腆，见到女生脸都红。　　叶辰：亲们，大家知道我为什么发呆吗？因为一醒来拥有千万级粉丝的女主播兔牙妹竟然睡在我身边……　　何炯：叔叔阿姨，你们是来我们节目秀儿子的吧！　　新书《从反派专业户到全能巨星》，叶辰觉醒神级反派演技，从一个小龙套开始，通过炸裂的演技一步步走向影帝的小人物崛起之路！求收藏，求推荐，求各种支持！　　",
    "name": "说好的废宅，居然是全网男神？"
  },
  {
    "author": "倚夜听雨",
    "intro": "　　李世民：“老子要修洛阳宫！”　　张玄素：“圣人！阿房成，秦人散；章华就，楚众离；乾阳毕功，隋人解体，您请慎重啊！”　　李泰：“老子要建万象神宫！”　　房玄龄：“魏王殿下，只要钱不是从朝廷拨款的，人不占徭役负担的，您请随意。”　　李世民：“……”　　注:本文战争采用神三体系，战力大约为第一颗陨石落下的灵气稀薄时期为水准。　　",
    "name": "耕耘贞观"
  },
  {
    "author": "小兵王2",
    "intro": "　　“身穿黄衣，一定是蚁贼”　　徐伟无语：“要不要这样草率，我只是穿了一件黄衣服！”　　",
    "name": "三国之我不是蚁贼"
  },
  {
    "author": "愤怒的乔治",
    "intro": "　　叶笑穿越了！　　这是一个人人都有投资系统的世界！　　可唯独只有叶笑知道历史！　　元朝末年投资谁？　　投资朱重八！　　一路发发发！　　隋朝末年投资谁？　　投资李二！　　一路冲冲冲！　　别人亏地血本无归，叶笑赚地钵满盆满！　　叶笑当之无愧的投资之王！　　",
    "name": "全民投资：开局投资朱元璋！"
  },
  {
    "author": "雪风大明尊",
    "intro": "　　群号：942113903，欢迎大家入群吹水。　　倘若人生可以重开，是选择青囊竹杖，救苦一方？又或者出生富贵，锦衣怒马？再譬如武功盖世，威震武林？　　当年过六旬的穿越者，亲眼目睹百丈地龙破山而出呼云驾雾，白衣谪仙化身不可名状隐天蔽日——　　地崩山摧，生命在此刻走向终结，寻仙的执念却铭刻于内。　　长春不老，袈裟伏魔，参同书契，玄君授箓……　　这是一个自武林开始，凡俗之人不断重开人生，在诡谲的修真界一世又一世追求长生不朽的故事。　　",
    "name": "长生不死，我以武道证人仙"
  },
  {
    "author": "树上木",
    "intro": "　　     李玄自知，在这群老混蛋面前，玩心眼，还不如老老实实，任性的过自己的小日子。　　     反正，自己是西府赵王李玄霸，李二关系最好的嫡亲三弟，太上皇李渊最宠的嫡子，大唐储君李承乾的夫子，程处嗣李崇义等二代国公的夫子……　　     只要不起兵造反，就算是把天捅破了，都有人屁颠屁颠的跑过来补！　　   ……　　又名《重生李玄霸！》《我李玄霸要苟着发育》　　  …………　　",
    "name": "家兄李世民"
  },
  {
    "author": "林悦南兮",
    "intro": "　　千红一哭，万艳同悲。　　白骨如山忘姓氏，无非公子与红妆。　　后世青年魂穿红楼世界中宁国远亲之上，为了免于被贾府牵连之命运，只好步步为营，然而茫然四顾，发现家国天下，乱世将临，为不使神州陆沉 ，遍地膻腥，只好提三尺剑，扫不臣，荡贼寇，平鞑虏，挽天倾！　　这一切，从截胡秦可卿开始……　　",
    "name": "红楼之挽天倾"
  },
  {
    "author": "不会飞的笔",
    "intro": "　　【都市+娱乐+武功——你从未见过的‘娱乐文’！】　　这个世界人人都可以进入梦境　　李行发现华夏地区的梦境法则和武侠有关，而他可以将记忆中的那些武功都创造出来，于是.....　　《九阴真经》让他创下销售记录！　　《独孤九剑》让他引领时代潮流！　　《降龙十八掌》为他带来无数粉丝！　　......　　“作为有史以来最年轻的【天王境】巨星，‘武神奖’，‘剑神奖’、‘天刀奖’等五大奖项的大满贯得主，还有什么是您想追求的？”　　记者如此问道。　　李行：“侠之大者为国为民，我这一生只求问心无愧！”　　......　　（已完本万订精品《武术直播间》，质量保证）　　",
    "name": "我的武功全球流行"
  },
  {
    "author": "夕山白石",
    "intro": "　　洛邱无意之中成为了一家‘俱乐部’的老板。但是这家俱乐部好奇怪。它不仅仅拥有一个工作了三百年的人偶女仆，而且还会贩卖各种古怪的东西。洛邱渐渐发现，他生活着的社会之中，拥有着多不胜数为欲望所驱使的家伙，而这些家伙都会走到他的面前，用着他们的一切，寿命，宝物，甚至是灵魂，来进行交易，购买心仪的东西。而每一次的成功的交易，所给洛邱带来的都是存活的时间。“祭献成功，这次获得的寿命是九十九年。”……就这样，洛邱开始了自己也不知道尽头的，‘俱乐部’老板的生涯。PS：这是群。对，这是群：1054845345　　",
    "name": "特拉福买家俱乐部"
  },
  {
    "author": "遇牧烧绳",
    "intro": "　　原书名《美漫：开局指导蝙蝠侠》　　一朝穿越，席勒成了蝙蝠侠的老师，哥谭大学心理学教授。　　刚来第一天，布鲁斯·韦恩就进了心理诊室。　　席勒只得打开美漫聊天系统，发了第一条帖子:蝙蝠侠问我人生的意义，该怎么回答？在线等挺急的。　　席勒·安戴尔·罗德里格斯，世界级犯罪心理学大师，哥谭大学最知名的心理学教授，他的学生既有超级英雄，也有超级罪犯，但他却不属于其中任何一个，蝙蝠侠喜欢称他为“教授”，小丑把他念作“最冷静的疯子”，稻草人叫他“阿卡姆漏网之鱼”，尼克·弗瑞认为他是“脱罪家”。　　做蝙蝠侠的老师、小蜘蛛的教父、钢铁侠的心理医生，席勒的美漫之旅，从开局指导蝙蝠侠开始。　　综美漫（包含电影宇宙），DC漫威及其他漫画，不虐主，配角不降智。　　（别在意书名！不是工作室文！不是聊天群！系统没啥存在感！正准备改名了！真的正在改了！）　　",
    "name": "在美漫当心灵导师的日子"
  },
  {
    "author": "八宝饭",
    "intro": "　　“你是刺客吴升？”　　“我是刺客吴升！”　　“为何成了丹师？”　　“嗯……因为炼丹真的很赚钱！”　　“那为何会被通缉？”　　“因为……我炼的灵丹，学宫不让私下贩卖。”　　“那你还怎么赚钱？”　　“越不让卖，它就越赚钱嘛！”　　",
    "name": "一品丹仙"
  },
  {
    "author": "喜欢啃排骨",
    "intro": "　　【无系统，万订精品军旅同人】　　穿越而来的江水发现这是特种兵的世界，并且原主已然退出现役，依旧符合入伍条件的江水选择了二次入伍，开始了又一次的军旅生涯……　　PS：特种兵123、DA师、特战荣耀、士兵突击、火蓝刀锋、红海行动、战狼…………　　有完本老书《在士兵突击开始二次军旅生涯》170万字，有兴趣的大大可以去看看，笔名一世剑影，也是我的。　　",
    "name": "特种兵之二次入伍"
  },
  {
    "author": "何不言情",
    "intro": "　　穿越到洪武二十二年，成为北平城里燕王护卫军一员，开局四个妹妹，俩弟弟。　　他是一个俗人，随波逐流中，只想着混个爵位养家糊口。　　然后过着自己提笼遛鸟，喝茶听曲的生活。　　但是，总有些责任需要承担。　　历经四朝。　　曾经少年，终是变成了大明第一公。　　威仪四方，永镇大明。　　",
    "name": "大明：从洪武末年开始"
  },
  {
    "author": "小道不讲武德",
    "intro": "　　（大男主爽文，非群像。）　　天地如棋盘，万物如棋子。　　待我执棋时，必将一袖推翻！　　假丹大能夺灵重修，携至宝，成就皓玉海千古第一真仙！　　不虐主，不圣母，新修仙严谨爽文　　",
    "name": "皓玉真仙"
  },
  {
    "author": "历史系之狼",
    "intro": "　　一个伟大的帝国刚刚诞生，新的时代即将到来。　　刘长也曾想过要不要争一争那大位，由自己来率领这个崭新的帝国，可是他看了看自己的周围，刘邦，吕后，刘盈，刘恒...嗯，活着不好吗？　　于是乎，刘长戴上了穿越者之耻的帽子，开始了混吃等死的咸鱼生活。　　又名《我愚蠢的欧豆豆》，《这娃其实是项羽的吧？》，《跟你这样的虫豸怎么能治好大汉》等等。　　",
    "name": "家父汉高祖"
  },
  {
    "author": "熊二先生",
    "intro": "　　    为什么会变成这样呢？　　好不容易重生了，此刻虚界尚未降临，灵潮尚未爆发，一切都应该好好的才对。　　可是，看着镜子中那个衰老到了极致，吹一阵风就会死去的自己，熊岩却一点儿也开心不起来。　　思索片刻后，为了活下去的熊岩，毫不犹豫的拨打了有关部门的电话：你好……　　",
    "name": "摊牌了：我是重生者"
  },
  {
    "author": "打眼",
    "intro": "　　修身、修心，修物！　　修天地之缺，修万物苍穹！　　世间万物，皆可修复！　　",
    "name": "修复师"
  },
  {
    "author": "腐竹野人",
    "intro": "　　一招穿越从头开始，满目沧遗。好巧没有穿越成禽满四合院中的傻柱，可是照样生活在水深火热之中，成为他的邻居，可是因为抢亲失败的事情，被满员嫌弃，看我如何吊打四合院每一个人。走上幸福小康的生活　　",
    "name": "四合院：我是傻柱的邻居"
  },
  {
    "author": "小兵哥",
    "intro": "　　【硬核现代军文，起点唯一连载】　　身高1米94，体重260磅。拳头灌铅，不服就干。　　他是海豹六队最彪的一级作战员，美军特战部队最优秀的特种兵，军事承包行业最莽的PMC，暴力与美学的狂人，全球雇佣兵们的噩梦。　　——　　当前已接入电影：海豹六队、黑鹰坠落、红翼行动、边境杀手、危机13小时、惊天营救、勇者行动、疾速追杀、机械师……　　",
    "name": "影视从海豹突击队开始"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "无终旅人",
    "intro": "　　【规则类怪谈游戏吧】贴吧守则:　　 【零、请您熟读且牢记本吧守则，切勿违规，否则发生的后果，本吧不担负任何责任。】　　 意外违规的陈安陷入了一场诡异惊悚的游戏之中！　　 在这个名为“规则类怪谈游戏”的世界，遵守规则，是唯一的生路！　　 他步履维艰，与诡异斗智斗勇。　　 直到他看到了这个世界，真实的一面...　　二十二条原罪路径，类诡秘风，扭曲与疯狂，罪孽与救赎，寻破历史的迷雾，踏入无终的旅途。　　",
    "name": "规则类怪谈游戏"
  },
  {
    "author": "颓废龙",
    "intro": "　　死亡如风，灾厄随行！　　当我戴起王冠之时……　　永不低头！　　————————　　穿越而来的歌德面对着短短一个月内祖父病亡、父母叔叔姑姑堂弟们全部失踪，债台高筑，且下一个就是他的糟糕境地……不由嘴角浮现狞笑，准备干翻一切。　　",
    "name": "灾厄之冠"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "纯洁滴小龙",
    "intro": "　　我喜欢坐在夜晚空无一人的大街上，听着“他们”的窃窃私语，享受着“他们”的喧嚣。　　",
    "name": "明克街13号"
  },
  {
    "author": "超级麦克风",
    "intro": "　　那一年，篮球之神永远退役。　　那一年，震撼世人的天使城四巨头赫然降临。　　那一年，小皇帝带着无与伦比的天赋进入家乡球队。　　……　　那一年，位面之子、大魔法师、秩序纠正者……一头扎进了这个对手如狼似虎的年代。　　来来来，一个个的排队站好……我要怎样进行这令人愉悦的折磨（×划掉）　　我的梦想只是治愈你们受伤的心灵，对，这是谐音梗。——刘秀。　　简介无力，将就看看。　　Q群：747103528，可以加加~　　",
    "name": "治愈系篮球"
  },
  {
    "author": "我不是小号",
    "intro": "　　【本书高订突破三万！！老白小白皆可品尝】　　【两百六十万字大精品文，已肥可宰！量大管饱】　　本书又名《观剑长生》《悟性满级，剑阁观剑人》　　世间剑修三千万，剑阁门前尽低头！　　剑道修行，养剑气，聚剑意，凝剑势。　　十二万八千剑气聚为剑意。　　三千剑意成剑道大势。　　韩牧野身为剑阁观剑人，握剑在手，他能看到剑器里的前世今生。　　观剑阁十万藏剑，领悟万般剑意。　　观长剑“青禾”，获取一缕剑气。　　观长剑“紫炎”，领悟原剑主人剑术燎原，获取烈火剑意。　　观灵剑“山岳”，领悟巨石真人剑道心得，获取山峦剑势。　　……　　一甲子后，　　天穹之上，仙灵高手镇压而下。　　剑阁之中，韩牧野缓缓起身，背后万千长剑随行，剑气缭绕三万里，剑意破开三千界。　　“今日我韩牧野持剑横空，看天上仙神，谁能入此凡尘？”　　",
    "name": "悟性满级：剑阁观剑六十年"
  },
  {
    "author": "长安宅",
    "intro": "　　重生东京，成为一个叫做北原义一的年轻律师。开局律所暴雷，主任跑路，留下自己接盘五亿债务。呵呵，我上辈子可是大律师啊，不慌。什么，等等！下一场官司的对手，是古美门研介？！我前女友是三澄美琴？！　　",
    "name": "东京大律师：开局律所破产"
  },
  {
    "author": "贪吃的问号",
    "intro": "　　又名从遮天开始垂钓诸天，曾用名遮天之垂钓诸天。　　穿越到遮天世界，在九龙拉棺上获得一杆鱼竿，自此开启他渔夫的生涯，垂钓诸天，开局在青铜古棺中垂钓出一碗香喷喷的兽奶，第二元神秘术、昊天镜碎片、元始金章、截天七剑。　　高原之上，姬昊脚踩太极图，头顶造化玉盘，背后诛仙四剑悬浮道一句：“劫末吾为尊！”　　暂定世界：遮天、完美世界、一世之尊....　　群号：178158090　　",
    "name": "从垂钓诸天开始"
  },
  {
    "author": "叮叮小石头",
    "intro": "　　【高定过万，精品之作。爆更日万，不容错过！】　　平安县衙役陈渊穿越而来，脑海中藏着一座气运祭坛。　　只要献祭气运，就能获得天机指引，神通、功法、邪术、天材地宝...　　这个世界有仙，有佛，有妖，还有庙堂之高，江湖之远。　　有三千剑仙御剑长空，有佛门罗汉一指擎天。　　有天上仙人垂钓人间，有妖族大圣立志平天。　　这是最坏的时代，也是最好的时代。　　我叫陈渊，来自深渊！　　——————　　杀伐果断风，已有两百万字老书《从山匪开始的武侠》欢迎阅读　　",
    "name": "我有一座气运祭坛"
  },
  {
    "author": "貌恭而心不服",
    "intro": "　　穿越到古代的李云棠，无意中窥破一个惊天秘密：当今天子是个女人！　　为了不被皇帝灭口，李云棠只得使出浑身解数讨好；不过这小皇帝要求他做的第一件事，居然是:　　代她在大婚之时与皇后同寝，以防其女子身份暴露……　　历史的车轮自崇祯自缢殉国后，又走过了三个甲子；这个处在前所未有变局中的汉人朝代，如今既有内忧也有外患。垂帘听政的太后勾连朝臣、把持朝政；四方的藩属国也正在被远渡重洋的西夷侵占。　　值此危急存亡之秋，已与皇帝荣辱与共的李云棠表示:　　谁也别想夺走大汉的任何一寸土地，因为——　　皇帝是他的；　　       皇后是她的；　　汉家的江山，自然也是他的！　　",
    "name": "我撞破了皇帝的女儿身"
  },
  {
    "author": "不祈十弦",
    "intro": "　　被七个超级企业控制的赛博世界，七座画地为牢的浮空岛，从千年前便统治世界的长生种，以及那资源即将耗尽的未来……　　在没有希望的世界中，人们渴望着“英雄”的诞生，也冷眼期待着堕落的英雄跌下神坛。　　只要被追捧为英雄，何等罪行都能被宽恕，人们狂热的追捧着他们说的每一句话、就连高高在上的精灵也不敢触犯当红英雄的锋芒。　　但只要英雄被打造的人设崩塌，曾被宽恕的罪责便如未灭的炉火般再度升腾，昔日璀璨的明星顷刻之间贬为不可饶恕的罪人……　　“——来成为英雄吧，罗素。”　　世上最为凶恶的罪犯将刀塞到少年手中，低声劝诱。　　——————　　已有310w字万订完本作品《玩家超正义》，祈喵出品，信誉保证。　　",
    "name": "倾覆之塔"
  },
  {
    "author": "落魄的小纯洁",
    "intro": "　　苏陌穿越到武侠世界，接手了一家濒临倒闭的镖局。　　江湖凶恶，风波诡谲，本不想厮混江湖的他，却意外得到了一个【押镖系统】。　　只要押镖成功，就能够获得奖励！　　【押镖成功，获得奖励：龙象般若功大圆满！】　　【押镖成功，获得奖励：夺命十三剑！】　　【押镖成功，获得奖励：如来神掌！】　　身怀惊世艺业，掀起滔天风雨。　　自苏陌踏入江湖的那一刻，这江湖便不再平静……　　",
    "name": "武侠：开局奖励满级神功"
  },
  {
    "author": "吐泡泡的鲤鱼",
    "intro": "　　简介：领主，种田，养成，兵种，探险，发育　　全球数百亿人都穿越到了《光辉纪元》这款游戏世界，所有人都成为了领主，拥有了自己的领地。　　招募兵种，收集资源，占领矿脉，攻打城市，建立帝国！　　这个领主世界最重要的无疑是能招募兵种的兵种巢穴。　　但兵种巢穴的潜力都是固定的，想要得到顶级兵种，只能击败那些强大的野外兵种，占领它们的兵种巢穴。　　而李察却发现，他竟然能直接提升兵种巢穴的等级。　　从此，各种强大至极的兵种被他培养了出来。　　当其它玩家还在为获得一个高级兵种而欣喜若狂的时候。　　李察身后出现了沙漠法老王，魔蝎帝王，机械巨人，恶魔男爵，血族大公，五色邪龙，堕落天使…… 　　从此以后，沙漠中出现了一座繁荣璀璨的绿洲城市，而他，成为了沙漠的主宰。　　——　　ps：已有三百万字精品完本小说《我成了血族始祖》　　       百万字完本小说《天灾领主：开局成为恶魔大公》感谢观看　　",
    "name": "全球领主：开局成为沙漠领主"
  },
  {
    "author": "北郭茶博士",
    "intro": "　　他是全真教重阳宫的扫地道人，一开始只是定了一个小目标，那就是像张三丰一样，先活个120岁，可是不知不觉就超额完成了……　　",
    "name": "从全真掌教开始纵横诸天"
  },
  {
    "author": "了了而立",
    "intro": "　　青梅竹马的女友成功出道，我却失恋了。　　……　　什么？　　认识十年的女网友居然是顶流大明星许青竹，　　而她正以润物细无声的方式走进了我的世界。　　……　　网传天后许青竹的一生，绕不开她背后的‘三个男人’。　　「王周」：好吧，我就不装了！其实天后许青竹背后的男人自始至终就我一个啦。至于网传的‘三个男人’，一个是我本尊，两个是我的马甲，仅此而已。　　……　　请相信：这是一本双向奔赴的齁甜齁甜的小说，甜的你不要不要的。　　",
    "name": "我的老婆是顶流天后"
  },
  {
    "author": "温茶米酒",
    "intro": "　　神道魔法百界族，异能武斗狂歌度。　　魑魅魍魉机械怪，无限天地迎面来。　　这里是，主神空间的全新纪元。　　世界聚散如群星，谁能辉煌如日月？　　PS：非元祖无限同人，副本世界可能有大量魔改、原创。　　",
    "name": "无限辉煌图卷"
  },
  {
    "author": "优雅的胡说",
    "intro": "　　什么中兴之主！　　什么学究天人！　　什么文治武功！　　什么千古一帝！　　我只是想要修仙啊！干嘛非要我做皇帝？　　“刘备你干嘛，别哭！”　　“老曹啊，你是枭雄啊，别跪啊！”　　“孙坚，你可是猛虎啊，你别像小猫咪一样好不好！”　　一个一心想要修仙的皇子，被人生拉硬拽的坐上了皇位的故事！　　",
    "name": "东汉之我都成仙了，还当皇帝"
  },
  {
    "author": "心如飘渺",
    "intro": "　　妖魔乱世，诡异纵横。　　来到此世的李恒意外的发现，自己拥有观想神通，可观想事物显化世间。　　观想太阳，可得大日之势，破除妖邪，己身如大日，普照诸天。　　观想天地，可得天地之势，与道合真，可演化天地，再造大千。　　妖魔？诡异？魔神？　　一拳递出，无穷武道法相成真，演化大日，天地种种，打爆一切！　　莽夫版：《一拳把你世界观打爆了》　　脑洞版：《我的武道异象怎么成真了》，《一拳太阳核聚变之力你挡得住吗？》　　",
    "name": "从观想太阳开始无敌"
  },
  {
    "author": "小楼听风云",
    "intro": "　　大幕拉开，群雄逐鹿！　　人族、妖族，短命种与长生种之争！　　人道、仙道、佛道，谁执牛耳、谁能至高？　　穿越成大周行商之子的陈胜，本意苟全性命于乱世，不求闻达于诸侯，却被时代的大潮，一步步推向巅峰之位。　　有的人努力，为了成为人上人。　　有的人努力，为了人上……没有人！　　PS：已有高订破万两百万字老书《从大佬到武林盟主》，节奏扎实、文风凝练，觉得本书太过幼苗的老爷们，可移步一观。　　",
    "name": "人道永昌"
  },
  {
    "author": "莫斯科钳工果沙",
    "intro": "　　好莱坞总结过很多公式……什么电影会成功？　　但总有符合公式的大制作票房仆街，　　罗纳德·李穿越到1980年代的好莱坞，　　他能发现电影成功的秘诀吗？　　因为他能梦见前世看过的电影片段……　　善于拍高票房电影，也善于让演员得奖，　　给罗纳德带来了不少朋友，敌人，和红颜知己……　　请让作者带你一起重温霹雳舞，爆炸头，高垫肩的八十年代　　",
    "name": "剥削好莱坞1980"
  },
  {
    "author": "缘非不可",
    "intro": "　　本文均订七千五，高订两万，可以食用了。。郑重声明：本故事发生在平行时空，其所有细节均属作者胡编乱造，如有雷同，呸，就没有雷同。　　警察：来，你好好看看，这张照片眼熟不？　　 主角：这、这是蜘蛛？抱歉，我对生物学一窍不通，什么品种还真看不出来。　　 警察：看不出来你磕巴什么？梅谦，你这个罪大恶极的盗墓贼，还不老实交代罪行？　　 梅谦做梦也想不到，自己文抄+原创的盗墓小说，会被平行时空的古墓碰瓷。关键是身穿，他根本解释不出自己几年前在什么地方，这死局可怎么破？　　",
    "name": "听说我是盗墓贼"
  },
  {
    "author": "骑猪去挖坑",
    "intro": "　　卫康继承了一家即将破产的医药公司。　　公司耗费巨资研发新药却失败了，同行打压银行催贷，父母双双车祸身亡，自己又突然患上癌症。　　幸运的是，他觉醒了一个医药黑科技系统，可以提取药物中某种副作用来制作新药。　　而公司刚研发失败的新药中就含有一种0.01%有效抑制癌细胞的副作用。　　于是他拿着报废的药方开始提取副作用。　　降压药根本不降压，却有缓解疼痛的副作用，提取副作用，成为效果最好的止疼药。　　退烧药完全没效果，体温不但没降新陈代谢反而加速了，提取副作用，成为人见人爱的减肥药。　　眼药水过于刺激，还导致毛囊增生毛发浓密，提取副作用，成为最受欢迎的生发水。　　抗血栓药研发失败，副作用居然是提升人体免疫力？　　提取，提取，提取！！！　　卫康不但彻底治好了自己的绝症，也成为人类史上最伟大的医药之神。　　书友群：720081767　　",
    "name": "我能提取副作用"
  },
  {
    "author": "绘风摹雨",
    "intro": "　　岳镇山穿越民国，发现这个世界有练气修行，有毒蛊炼尸，有炼金魔法，还有讲神秘科学的奇怪学者。　　开局一座铁匠铺，以铁血镇压乾坤......　　",
    "name": "民国之我能无限转职"
  },
  {
    "author": "江公子阿宝",
    "intro": "　　我以后再也不要做太监了！　　大明朝最年轻最英俊的厂公，穿越成了横店一名群演。　　遣返倒计时开始！　　剩余时间92小时29分48秒……　　是当影帝日入两百万，还是被送回去当太监。　　你特凉的告诉我这是选择题？！！　　作者上本书《我快亏成麻瓜了》三百字完本，巫师穿越现代娱乐圈的故事~书荒的不妨也看看。　　",
    "name": "影帝他不想当太监"
  },
  {
    "author": "步惊俗",
    "intro": "　　如果朱标病逝后，燕王朱棣成了新任储君，并顺利继位，然后册封支持下西洋的次子朱高煦成为皇储，那大明的未来会走向何方？　　一切从穿越者朱高煦觉醒前世所有记忆开始！　　",
    "name": "重生朱棣之子"
  }
]