[
  {
    "author": "明年元夜时",
    "intro": "　　大千世界，上古诸圣布局，追逐超脱。　　纪元之子、道之子、大千之子、中央之子、起源之子等气运之子争锋。　　我杨安有青莲地心火、九窍金丹、神王体、熔兵炼体、无双神殿、仙骨道胎... ...　　这一世必将改写宿命，打破虚空，渡过彼岸，超脱纪元之劫。　　PS1: 主世界阳神。　　PS2：阳神(进行中）、僵尸先生（已完成）、少年歌行（已完成）、雪中悍刀行（已完成）、青蛇劫起（已完成）、倩女幽魂（已完成），斗破苍穹（已完成），将夜（已完成），凡人修仙传，遮天...　　",
    "name": "阳神冠军侯"
  },
  {
    "author": "问心万古",
    "intro": "　　秦霖玩一款怀旧《牧场物语》游戏触电，突然获得了可以进入游戏的能力，还发现可以将游戏种植的西瓜带出现实。　　     起初，他计算的是一斤西瓜卖2元，每天只要在游戏中种植1万斤西瓜拿出来卖，就可以日入2万元。　　     后来，他发现牧场升级可以得到超越世界的高级作物，养殖畜牧可以获得远超世界的高级畜牧品种，建造工厂可以得到远超世界的各种配方后，一切都不一样了。　　",
    "name": "我可以进入游戏"
  },
  {
    "author": "一片苏叶",
    "intro": "　　李昊，有人叫他日天哥，还有人喊他蔑视哥。　　他是一坛S2陈酿，是旧时代的残党，号称‘老将’，在联盟中一直蹉跎。　　突然，他有挂了！　　……　　多年后，‘暮年’的大魔王正在下山，他仰头一看，和自己同一时代的LPL老神竟然还在巅峰！　　棒子粉丝：“不要慌，明年是最好的机会，他又老了一岁，一定不行了。”　　老60e：“那不是废砖，是我们的王朝基石啊！呜呜呜.....”　　方块龙：“这个人怪得很！”　　嫖老师：“当初我站在黄浦江边，这个人站在那里望着江水，当时我就觉得他不凡。”　　妹子粉丝：“我们最心疼哥哥~”　　法王：“面对这个人，就算我有芙蓉王也打不过。”　　……　　整肃联盟画风，LPL新神话。　　传说，就从那被踢翻的饮水机开始！　　……　　",
    "name": "LOL：这个男人太强了！"
  },
  {
    "author": "龙灵骑士",
    "intro": "　　作为军火帝国的王者，唐陌意外陨落，穿越到了一个完全不同的世界，又意外获得了一个军火之王系统。　　在这个落后的世界里，唐陌依靠着系统赋予他的能力，推动整个世界的发展。　　毕竟，文明的征服之欲是其前进的动力，生命在千万年时间里，一直都在攻击与防御之间不停进化……　　所以，把突击步枪卖给这些弓箭手，把骑士训练成坦克手……没什么问题对吧？　　",
    "name": "异界军火帝国"
  },
  {
    "author": "兴霸天",
    "intro": "　　穿越李元芳，神探竟是我自己，最开心的事情有两件：　　第一，犯人被我揭穿真面目，狗急跳墙要对侦探动手，我笑眯眯的拔出了刀；　　第二，身边有个狄胖胖，每次遇到案件，我总是忍不住问一句：　　怀英，你怎么看？　　（书友群797607104）　　",
    "name": "从神探李元芳开始"
  },
  {
    "author": "老婆大大",
    "intro": "　　 呔，凭什么污人清白，说我是天煞孤星。　　 不就是参加个龙门大会，死了几个候选人吗？我成了唯一候选人，就说我是扫把星。　　 还什么和我有仇的都死绝了，怎么可能和我有关？　　 他们怎么死的，我也不知道。　　 我就是一个小捕快啊。　　 恭喜宿主师父惨死修为+10000！　　",
    "name": "我，天煞孤星，爱好交友"
  },
  {
    "author": "串串可乐",
    "intro": "　　纵马江湖路，一剑任平生。　　这是一个少年仗剑，自诸天万界中崛起的故事。　　",
    "name": "从武当开始的诸天路"
  },
  {
    "author": "唐宋元明氢",
    "intro": "　　一望无际，冷酷严寒的极北冰原。　　冬狼潜行，霜虎嘶吼，巨人咆哮………诸多生物冒着漫天飞雪，挣扎生存。　　与此同时，一只掌控着时光之力的白色雏龙破壳而出，睁开了那双有着璀璨色彩的铂金龙曈。　　多年后，无尽世界中多了一位游走于过去，现在，未来，出没于各个时间线，缔造无穷传说的掌控时光之龙。　　",
    "name": "掌控时光之龙"
  },
  {
    "author": "秋风夏蝉",
    "intro": "　　方云重生了，　　重生到了他高三时的2005年。　　这个时期的梦幻西游正处于飞速成长期，　　各种风云人物竞相争锋。　　“叮——全能辅助系统为您服务！”　　从课堂上醒来的方云听到脑海中的提示声，　　整个人已经惊呆了！　　",
    "name": "梦幻西游之重返2005"
  },
  {
    "author": "真的是顶",
    "intro": "　　穿越成为三十而已的陈屿，开局就和钟晓芹离婚。既然没有牵挂了，那就为自己而活吧。　　……　　书友群：871515738　　",
    "name": "恣意人生从三十而已开始"
  },
  {
    "author": "白担心",
    "intro": "　　重生孔捷，日常怼怼李云龙，怼着怼着就名震晋西北了！　　     属于晋西北铁三角之首孔捷的传奇，一展别样的亮剑精彩……　　     ★更新有保障！前面有些瑕疵，一直在修改着，后面则愈发精彩，不容错过！　　",
    "name": "亮剑之老子是孔捷"
  },
  {
    "author": "我要做皇帝",
    "intro": "　　我祖父是朱元璋，我父亲是太子朱标，我才是太子嫡子，我才是大明的顺位继承人！我要为父亲报仇！有我在，那个庶子就别想坐上皇位，那些祸害藩王叔叔们，听说东瀛有四岛，你们就前去施行教化吧……这一世，绝不再窝窝囊囊，绝不任人囚禁，绝不突然暴毙！朱允熥发出最强音：我要做太孙！我要做皇帝！　　",
    "name": "我要做太孙"
  },
  {
    "author": "林悦南兮",
    "intro": "　　千红一哭，万艳同悲。　　白骨如山忘姓氏，无非公子与红妆。　　后世青年魂穿红楼世界中宁国远亲之上，为了免于被贾府牵连之命运，只好步步为营，然而茫然四顾，发现家国天下，乱世将临，为不使神州陆沉 ，遍地膻腥，只好提三尺剑，扫不臣，荡贼寇，平鞑虏，挽天倾！　　这一切，从截胡秦可卿开始……　　",
    "name": "红楼之挽天倾"
  },
  {
    "author": "小雷哥",
    "intro": "　　重生丁伟，从28团开始崛起，率领一群乌合之众的溃兵团一路做大做强，使之成为闻名于晋西北的王牌部队。　　“宿主是否选择继续留任28团。”　　“选择一，转身离开，获得平平无奇称号，透明度增加10%。”　　“选择二，迎难而上，获得高级魅力技能。”　　丁伟毫不犹豫的选择了二！　　旅长：“丁伟，你这机枪连不错，借老子玩两天。”　　旅长：“你小子还想搞一个炮兵营？那老子岂不是要搞一个炮兵团？”　　李云龙：“谁他娘的把老子平安县打了！”　　丁伟：“我们的口号是什么？”　　“做大做强，再创辉煌！”　　",
    "name": "亮剑：老子是丁伟"
  },
  {
    "author": "焰火璀璨",
    "intro": "　　1984年，肖恩的出现，在美国本就混乱的治安下再次添了一把火，又浇了一桶油……　　什么？你说他是混乱的源泉，是个彻头彻尾的坏蛋？　　你没了！　　……　　新书不够鲨也可以看看老书，两本280万精品老书。　　新群：8755-04726（已满）　　VIP群：45721-3483（2000积分）　　《影视世界诸天大佬》《港影枭雄》　　",
    "name": "美综大枭雄"
  },
  {
    "author": "牧子七",
    "intro": "　　姓名：乔恩.乔斯达　　替身——“门（DOOR）”　　能力：控制自身半径一百米内所有‘门’概念的相关事物，也可在任意位置开启看不见的门，进入‘里世界’　　【破坏力：E】　　【速度：C】　　【射程：B】　　【持续力：E】　　【精密度：A】　　【成长性：A】　　......　　总而言之，这是穿越成二乔（乔瑟夫.乔斯达）小儿子的乔恩和承太郎等人一起去埃及干掉了DIO，却不小心让自己的替身进化，拥有了开启‘万界之门’能力的故事。　　PS.主角人间之屑，行事无所顾忌，纯乐子人。　　（以游戏和动漫世界为主，已开放的世界：海贼王、JOJO的奇妙冒险（34567）、一拳超人、鬼灭之刃、灵笼、漫威、假面骑士W、黑袍纠察队、死神、overlord...）　　标签：综漫，游戏，半无敌流，爽文，替身使者，JOJO　　",
    "name": "海贼开始的奇妙冒险"
  },
  {
    "author": "萌她爸",
    "intro": "　　我是一个普通人，只不过觉醒了个人空间的异能者而已。　　    当铺天盖地的全息游戏第二世界来袭时，游戏内，主角拿出了个人空间内的矿泉水喝了一口后直接蒙住了。　　这，这似乎是游戏里？　　从此后，游戏里的物品能带出，外面的物品能带入，主角的生活发生了翻天覆地的变化。　　",
    "name": "我竟然能带出游戏物品"
  },
  {
    "author": "我叫大老王",
    "intro": "　　陈牧得到了穿越诸天世界的时空光门，只要完成任务，就能获得奖励。　　对于陈牧来说，拼死拼活去完成任务是不可能的。陈牧决定将时空光门公开，让大家帮自己完成任务！　　扭曲的电影世界，正义的审判终将到来。只顾爱恨情仇的武侠世界，钢铁洪流碾压无数神功。高傲的主宰者和神灵们，都是我们的韭菜……　　诸天世界世界，终将旗帜飘扬！　　看着无数精锐忙前忙后，陈牧笑眯眯道：“兄弟们，再加把劲，这次的任务绝对是完美级评分！”　　",
    "name": "我将在诸天世界高举龙旗"
  },
  {
    "author": "喜欢啃排骨",
    "intro": "　　【无系统，万订精品军旅同人】　　穿越而来的江水发现这是特种兵的世界，并且原主已然退出现役，依旧符合入伍条件的江水选择了二次入伍，开始了又一次的军旅生涯……　　PS：特种兵123、DA师、特战荣耀、士兵突击、火蓝刀锋、红海行动、战狼…………　　有完本老书《在士兵突击开始二次军旅生涯》170万字，有兴趣的大大可以去看看，笔名一世剑影，也是我的。　　",
    "name": "特种兵之二次入伍"
  },
  {
    "author": "田间野鼠",
    "intro": "　　我的目标是让病人花最少的钱，用最小的代价，治好自己的病　　",
    "name": "这个医生不缺钱"
  },
  {
    "author": "陈爱庭",
    "intro": "　　 高深穿越到了06年初，鬼使神差地成为了皇家马德里的主教练，手底下全都是当世声名赫赫的超级巨星，罗纳尔多、齐达内、劳尔、贝克汉姆、卡西利亚斯、卡洛斯、拉莫斯……无一不是跺跺脚就能让世界足坛抖三抖的狠角色。　　 人微言轻的菜鸟要如何调教这帮造反的巨星？　　",
    "name": "从执教皇马开始"
  },
  {
    "author": "阿加安",
    "intro": "　　“……有人把包间的灯关了，烛光莹莹，大家唱生日快乐歌，有人用中文，有人用法文，有人用英文，又乱又整齐。”　　……　　20年前，中非合作扬帆起航，一群中国年轻人在非洲大陆相遇相识。　　他们中有公司的外派员工，有闯非洲的生意人，有家里派遣闯世界的创二代；他们接工程做贸易，开工厂开矿山；有人知足常乐，有人壮怀激烈。友情，爱情，亲情，同胞情，在遥远的大陆交织；家庭与事业，个人与集体，家乡与他乡，熟悉的矛盾在陌生的环境下有新的底色。　　借由本书，向这个时代的每一个奋斗者致敬！　　",
    "name": "在阳光眷顾的大地上"
  },
  {
    "author": "熊二先生",
    "intro": "　　    为什么会变成这样呢？　　好不容易重生了，此刻虚界尚未降临，灵潮尚未爆发，一切都应该好好的才对。　　可是，看着镜子中那个衰老到了极致，吹一阵风就会死去的自己，熊岩却一点儿也开心不起来。　　思索片刻后，为了活下去的熊岩，毫不犹豫的拨打了有关部门的电话：你好……　　",
    "name": "摊牌了：我是重生者"
  },
  {
    "author": "金蟾老祖",
    "intro": "　　杜飞重生了，在这个物资奇缺的艰苦年代，开启他精彩的开挂人生……　　（群：六六七五九九一二〇）　　",
    "name": "重生飞扬年代"
  },
  {
    "author": "核动力战列舰",
    "intro": "　　这是一个未来时代，二十一世纪第三次世界大战之前被称呼为近古，第四次世界大战结束后被定义为近现代，物理学突破后才是现代。文明，国家，社会开始投入力量进行对时空、位面进行干涉的时代。　　主世界地球，诸元时空中唯一的真界。用技术打开晶壁后，地球上的疯狗们开始瞭望诸元　　",
    "name": "出笼记"
  },
  {
    "author": "七匹孤狼",
    "intro": "　　一场意外，穿越到了亮剑世界，成为了李云龙！　　穿越第一天，奖励一吨武器弹药。　　穿越第二天，奖励牛肉罐头一吨。　　穿越第三天，奖励大洋一万块。　　……　　奖励飞机……大炮……坦克……。　　坂田联队？山崎大队？军事观摩团？鬼子关东军？山本特工队？……这些都是精锐？　　李云龙：狗屁的精锐！老子打的就是精锐！　　",
    "name": "亮剑：咱李云龙打的就是精锐"
  },
  {
    "author": "打眼",
    "intro": "　　修身、修心，修物！　　修天地之缺，修万物苍穹！　　世间万物，皆可修复！　　",
    "name": "修复师"
  },
  {
    "author": "史派氪",
    "intro": "　　一场意外，佟真穿越回了DNF六十版本中期。　　并且还获得了最强玄学系统。　　依靠玄学就能变强。　　强化增幅装备很难？看我玄学改命！　　深渊不出货？看我玄学改命！　　透明天空难出？看我玄学改命！　　PK要输了？看我玄学改命！　　……　　剑魂：“我本来以为十五国殇已经无敌了，谁知佟哥直接搞了一把十八的泰拉，麻了！”　　旭旭宝宝：“佟哥，求求你帮我刷一把荒古太刀吧，你想要怎样都可以！”　　剑舞红颜笑：“为什么每次和佟哥PK，只要我准备开始连招，就会出现MISS呢？”　　枪魂冰子：“我一套透明天空花了三万，佟哥只用了四百？”　　",
    "name": "DNF之玄学大师"
  },
  {
    "author": "真的亦沉醉",
    "intro": "　　李敬穿越了，穿越到了一个全民修仙的现代世界。　　 这里的一切，都得依靠自身修炼得来的灵气催动。　　 举目无亲，兜里没钱，又不懂如何修炼，生活举步维艰。　　 直到李敬走进一间灵鸡店发现自己可以看到灵鸡们的血条……　　（本文世界观完全架空，勿对号入座。）　　",
    "name": "这些妖怪怎么都有血条"
  },
  {
    "author": "晴了",
    "intro": "　　乡镇医院的技术骨干穿越到了贞观八年，成为了初唐大恶霸程咬金的三儿子。　　那时天很蓝，李渊还在大安宫中孤独地养病，　　长孙皇后还好好的。　　秦琼为了儿女，还在挣扎着活在世上。　　李承乾的腿也还没瘸，武媚娘也还没有成为武才人。　　李明达还是个萌萌达的小机灵鬼。　　当他们遇上了程家老三程处弼后。　　命运，都滑向了另外一条历史的超车道上。　　",
    "name": "大唐第一世家"
  },
  {
    "author": "颓废龙",
    "intro": "　　死亡如风，灾厄随行！　　当我戴起王冠之时……　　永不低头！　　————————　　穿越而来的歌德面对着短短一个月内祖父病亡、父母叔叔姑姑堂弟们全部失踪，债台高筑，且下一个就是他的糟糕境地……不由嘴角浮现狞笑，准备干翻一切。　　",
    "name": "灾厄之冠"
  },
  {
    "author": "榴弹怕水",
    "intro": "　　此方天地有龙。　　龙形百态，不一而足，或游于江海，或翔于高山，或藏于九幽，或腾于云间。　　一旦奋起，便可吞风降雪，引江划河，落雷喷火，分山避海。　　此处人间也有龙。　　人中之龙，胸怀大志，腹有良谋，有包藏宇宙之机，吞吐天地之志。　　一时机发，便可翻云覆雨，决势分野，定鼎问道，证位成龙。　　作为一个迷路的穿越者，张行一开始也想成龙，但后来，他发现这个行当卷的太厉害了，就决定改行，去黜落群龙。　　所谓行尽天下路，使天地处处通，黜遍天下龙，使世间人人可为龙。　　　　这是一个老套的穿越故事。　　",
    "name": "黜龙"
  },
  {
    "author": "大司空",
    "intro": "　　九龙夺嫡最紧要的关头，九门提督隆科多的私生子，把康熙骗惨了！　　",
    "name": "骗了康熙"
  },
  {
    "author": "湛阳",
    "intro": "　　老李穿越了，来到了唐朝，成为了武则天的亲生女儿。　　为了能够安全又安心的活下去，老李这个历史从来没及格过，文科稀烂，理科也一般般的普通人决定要当老爹老娘的贴心小棉袄，萌萌哒的乖宝宝。让自己人见人爱，花见花开……　　一开始只是抱着这样的想法，打算作为一个历史的见证者终老一生的老李，随着越来越融入这个时代，却发现，自己早已不再是局外人……　　（作者剧透提示:不嫁！！！）　　",
    "name": "盛唐大公主"
  },
  {
    "author": "汉唐风月1",
    "intro": "　　特种兵唐刀意外回到1937淞沪会战的四行仓库之战前夜，曾经的八百为了中国军人最后的尊严血战到底，那这一次因为有了唐刀的加入，又将会怎样？　　死后愿为沙场鬼，生前不做故乡人！　　这，就是战士的回答。　　大好江山如画，却狼烟处处，战士百战碧血洒尽，泪眼尽途，满是英雄冢！　　",
    "name": "从八百开始崛起"
  },
  {
    "author": "仲渊2",
    "intro": "　　拿到大学录取通知书的这一刻，梦回北平，五月之后，神州陆沉，山河破碎，卢沟桥的枪声从北向南响彻华夏大地，无数鲜血染红土壤，数不尽的悲愤填满胸膛。　　清华园失去了它原本的色彩，南开八里台成为一片废墟，国不将国，民族面临亡国灭种之际，此恨何解？　　站在北平，我扪心自问，是如小民般苟活，还是如英雄般牺牲？　　这是一个黑暗而沉重的时代。　　也罢，活了十几年的小民，亦想品尝英雄这种身份的滋味，我本学渣，可也有属于学渣的梦想。　　我永远记得一句话——手上没剑和有剑不用不是一回事。　　邱小姐的美丽，　　裂变之光的耀眼，　　一切的一切，都从除夕之夜开始。　　",
    "name": "我的科学时代"
  },
  {
    "author": "易伤秋者",
    "intro": "　　“先来一小瓶恶魔精华……”　　易夏一边说着，一边从自己的摊位上取出一小瓶可乐倒进眼前的坩埚里。　　在旁边固定的手机屏幕上刷出的诸如“未曾设想的道路”、“离大谱”之类的弹幕后。　　易夏又添加了唤为“格罗姆之血”的植物。　　当然，弹幕有人称它在本土使用频率更高的称呼——“椿芽”。　　而随着植物的落入，坩埚里的液体仿佛加了特效一般。　　由原来泛着不明气泡的黑色液体，逐渐渲染出一片令人悚然的幽绿……　　“是色素，他在里面加了色素！”　　“比苦瓜汁似乎更有食欲的样子？”　　“那么古尔丹，代价是什么呢？”　　弹幕开始疯狂窜动，但易夏已经咕了。　　他惬意地躺在自己的躺椅上，看着外面形形色色的路人。　　阳光明媚，空气里弥漫着某种香甜的味道。　　是奶茶？　　还是大白腿？　　易夏眯了眯眼，头顶的太阳圆圆地像一个充满诱惑的大饼。　　这个可吃不得……　　易夏下意识地舔了舔自己的嘴唇，那里似乎还残留着某颗恒星的残渣……　　这，是属于一个巫觋的故事……　　书友群：166575132　　",
    "name": "综网的巫：从艾泽拉斯吃到山海经"
  },
  {
    "author": "小白白的",
    "intro": "　　    林可穿越到这个世界，在系统的帮助下，利用现代知识种田发展，称王称霸。　　    这是职业者的世界，也是剑与魔法的世界、血脉传承的世界、无数种族争斗的世界！　　……　　    一日，林可骑着带有辅助轮的自行车从大军面前驶过，而在他面前是一望无尽的敌人。　　    【盾勇士】、【纵火者】、【牧树女妖】、【吹舞者】、【雷霆剑姬】、【永冻骑士】、【巫毒术士】……　　    再看看他身后的一众高矮胖瘦和老弱病残，林可大笑着振臂一呼：“【工人】们！外卖【骑士】们！【科学家】们！【医生】们……举起阿赞恩之旗帜，跟随我冲锋！”　　    于是，在追随者们一阵鬼哭狼嚎下，无边位面的历史迎来了改变。　　",
    "name": "这个领主大人非常科学"
  },
  {
    "author": "迪巴拉爵士",
    "intro": "　　史上最惨的造反。　　看着仅有的两个手下，杨玄觉得这个造反是不是有些儿戏。　　“郎君，不是造反。是……讨逆！”怡娘认真的道：“郎君才是正朔，如今长安城中的是伪帝。”　　直至某一天，杨玄打开了那个来自于千年后的神奇卷轴。　　原来造反，不，原来讨逆真的不是事啊！　　",
    "name": "讨逆"
  },
  {
    "author": "貌恭而心不服",
    "intro": "　　穿越到古代的李云棠，无意中窥破一个惊天秘密：当今天子是个女人！　　为了不被皇帝灭口，李云棠只得使出浑身解数讨好；不过这小皇帝要求他做的第一件事，居然是:　　代她在大婚之时与皇后同寝，以防其女子身份暴露……　　历史的车轮自崇祯自缢殉国后，又走过了三个甲子；这个处在前所未有变局中的汉人朝代，如今既有内忧也有外患。垂帘听政的太后勾连朝臣、把持朝政；四方的藩属国也正在被远渡重洋的西夷侵占。　　值此危急存亡之秋，已与皇帝荣辱与共的李云棠表示:　　谁也别想夺走大汉的任何一寸土地，因为——　　皇帝是他的；　　       皇后是她的；　　汉家的江山，自然也是他的！　　",
    "name": "我撞破了皇帝的女儿身"
  },
  {
    "author": "幽祝",
    "intro": "　　“所以你一直在骗我，是吗？”　　她颤抖着抬起目光，却发现自家师兄那原本熟悉的面容，此时却陌生得可怕。　　“欺骗？怎么说呢。”师兄轻蔑地笑了一下，摇摇手指，“只能说你们所有人，从一开始就不了解我的真面目罢了。”　　他潇洒地转过身，向着至高的天空王座信步走去。　　绝世剑光，炽海怒焰，星斗银芒……若巨潮般汹涌袭向他的后背，却又仿佛遭遇无形之壁般被尽数挡下。诸般法术，万千光华，瞬息泯灭殆尽。　　“可恶！”徐应怜咬紧银牙，偏头看向满脸冰霜的安知素，以及默不作声的石琉璃……　　众人迅速交换眼神，无论是不甘、绝望、悲伤、恐惧，亦或是……眷恋和不舍，如今都已经失去了意义。　　现在最重要的，是将那个混蛋留下来！！！　　——————　　古典修仙文。主角运用时间管理的金手指，巧妙潜伏修真界各大门派，吃尽好处，学遍万法。最终登临天空王座，羽化升仙。　　只是升仙的过程，似乎并不是那么顺利……　　",
    "name": "修仙从时间管理开始"
  },
  {
    "author": "微了个信",
    "intro": "　　此刻的我就是大众眼中的牛粪，粉丝眼中的猪哥，肥宅眼中的魔王，人人都在争当讨伐魔王拯救女神的勇士。　　我也没办法，她就找我结婚，难道我要拒绝，这多不礼貌啊！　　",
    "name": "我和大明星闪婚的日子"
  },
  {
    "author": "会摔跤的熊猫",
    "intro": "　　名为【深海】的精神网络，链接了五片大洲，人类文明飞快前进，却不知道永夜即将垂临。\r超凡觉醒，大厦将倾。\r血肉苦弱，何以飞升？\r故事从接过一把承载真理的戒尺开始。\r顾慎，一个平凡无奇的少年，掀开了这个超凡世界的一角真相，也成为了万千扑火飞蛾中，最大的那一只。\r若凛冬将至。\r我将逆阶而上，掀翻诸王之宝座，弹碎虚伪之冠冕，毁去不公之权杖。\r我将成为人类最后的，光明壁垒。　　",
    "name": "光明壁垒"
  },
  {
    "author": "虚鸣",
    "intro": "　　无魔的地球，随着维度的变化，接触到其他维度，可以将其他维度的力量凝结成各种模块，模块成为了最为主要的超凡来源。　　利用各种各样的模块，自己DIY各种超凡技能。　　超能力、魔法、武功、修仙？　　只要有着相应模块，都能DIY出来。　　世界上只有一种英雄主义，认清生活的真相，并依然热爱它。　　陆柏认清了这一切，但是却从不热爱自己的生活。　　领着自己死亡赔偿金的陆柏，开始了自己的旅途。　　提示1：原创无限流。　　提示2：主角金手指不是摸尸，具体可看评论区置顶。　　提示3：本书主角是屑人，不喜误入，具体看评论。　　提示4：前期逐渐不做人，中后期转职邪神。　　提示5：再次申明，主角是人间之屑，不喜勿入。　　已有多本完本小说，《旧日篇章》、《奈格里之魂》、《永续之镜》、《灵魂冠冕》觉得这本不够看，可以看看以前的完本小说。　　",
    "name": "死亡赔偿金"
  },
  {
    "author": "风丘颜凉",
    "intro": "　　“请问白先生一个问题，当初您为什么要选择公布超越时代性的作战机甲？”　　“为了保研！”　　“啊，只是为了保研吗？”　　“那不然呢，还会有其他理由？”　　“这个答案，真是让我没有想到。”　　“大学没有好好学习，考研肯定是考不上的，家里面又催着要更好一点的学历，竞争这么大，就只能保保研这样子啦。”　　在接受某大型电视台采访时，白凡如此朴实无华的说道，　　他没什么梦想，梦想就是一条咸鱼，一条充满科技的咸鱼。　　",
    "name": "为了保研：开局公布作战机甲"
  },
  {
    "author": "咸鱼飞行家",
    "intro": "　　来到蒸汽工业蓬勃发展的新世界，继承王国首都广场的三层公寓，带着别人的猫，听着耳边的呢喃之语，去见证这个诡秘而离奇的时代。　　第六纪元的史诗即将开始，帷幕后，被选中者将要踏入传说。旧神、遗物、蒸汽、魔女、侦探、远古的奥秘、纪元的辉光......　　“你要玩一把罗德牌吗？”　　岁月铭刻光阴，银月照耀阴影。我为你谱写传说，你为我呢喃诗章。　　（另有老书五百万字完本，一天两更从不断更。上午六点五十，下午五点五十，咸鱼出品信誉保障。）　　",
    "name": "呢喃诗章"
  },
  {
    "author": "落魄的小纯洁",
    "intro": "　　苏陌穿越到武侠世界，接手了一家濒临倒闭的镖局。　　江湖凶恶，风波诡谲，本不想厮混江湖的他，却意外得到了一个【押镖系统】。　　只要押镖成功，就能够获得奖励！　　【押镖成功，获得奖励：龙象般若功大圆满！】　　【押镖成功，获得奖励：夺命十三剑！】　　【押镖成功，获得奖励：如来神掌！】　　身怀惊世艺业，掀起滔天风雨。　　自苏陌踏入江湖的那一刻，这江湖便不再平静……　　",
    "name": "武侠：开局奖励满级神功"
  },
  {
    "author": "我会开卡车",
    "intro": "　　穿越回那个热血年代，我会开卡车。　　...　　舔狗鼻祖傻柱为何会差点绝户。　　秦淮茹和一大爷究竟有没有特殊关系。　　棒梗是谁的孩子。　　何雨水为何会屡屡坑哥。　　这一切，到底是人性的扭曲，还是道德的沦丧?　　敬请锁定《四合院：从卡车司机开始》。　　",
    "name": "四合院：从卡车司机开始"
  },
  {
    "author": "吐泡泡的鲤鱼",
    "intro": "　　简介：领主，种田，养成，兵种，探险，发育　　全球数百亿人都穿越到了《光辉纪元》这款游戏世界，所有人都成为了领主，拥有了自己的领地。　　招募兵种，收集资源，占领矿脉，攻打城市，建立帝国！　　这个领主世界最重要的无疑是能招募兵种的兵种巢穴。　　但兵种巢穴的潜力都是固定的，想要得到顶级兵种，只能击败那些强大的野外兵种，占领它们的兵种巢穴。　　而李察却发现，他竟然能直接提升兵种巢穴的等级。　　从此，各种强大至极的兵种被他培养了出来。　　当其它玩家还在为获得一个高级兵种而欣喜若狂的时候。　　李察身后出现了沙漠法老王，魔蝎帝王，机械巨人，恶魔男爵，血族大公，五色邪龙，堕落天使…… 　　从此以后，沙漠中出现了一座繁荣璀璨的绿洲城市，而他，成为了沙漠的主宰。　　——　　ps：已有三百万字精品完本小说《我成了血族始祖》　　       百万字完本小说《天灾领主：开局成为恶魔大公》感谢观看　　",
    "name": "全球领主：开局成为沙漠领主"
  },
  {
    "author": "爱唐朝",
    "intro": "　　李云龙不耐烦地说道：“你爱干什么干什么，用不着请示汇报，只要能够抢来鬼子和伪军的东西，我什么也不管。　　不过我丑话说在前头，只许占便宜，不能吃亏。”　　徐大龙等的就是这句话，他立正敬礼，大声说道：“是，您就瞧好吧!”　　",
    "name": "亮剑之独立大队"
  },
  {
    "author": "中秋月明",
    "intro": "　　重回90年代，那个神仙打架的纯真时光，荆小强用他那天下无敌的手感跟嗓子，泰山崩于前而色不改的无聊心态，当了个顶尖文艺工作上班族，打卡上台，打卡下班，什么顶礼膜拜，什么歌坛荣耀可去他的吧　　",
    "name": "我真不想跟神仙打架"
  },
  {
    "author": "恩深义重",
    "intro": "　　人法地，地法天，天法道，道法自然。　　修仙问道要向自然中去寻取。　　而当从大自然中获取力量的德鲁伊和道法自然的寻道者相互融合后，会产生什么样的变化？　　当野性变化碰上了胎化易形、役使元素碰上了五行大遁、再生术碰上了起死回生……　　",
    "name": "修仙：从就职德鲁伊开始"
  },
  {
    "author": "蚂蚁吃萝卜",
    "intro": "　　（前期以奶爸为主，轻松日常。）　　“糖果，你长得像谁呀？”　　糖果：“长得像你锅。”　　糖果一脸懵的看着周边的哈哈大笑的人群：难道我说错了？　　“糖果，你哥哥呢？”　　糖果：“你锅锅在上厕所。”　　.......　　“大锅，你的jiojio好臭~”　　",
    "name": "科技霸主从带娃开始"
  },
  {
    "author": "最爱向左",
    "intro": "　　我想做个好人，却被CIA陷害，想活下去只能瓦解美利坚　　",
    "name": "我的美综世界"
  },
  {
    "author": "西瓜吃葡萄",
    "intro": "　　拥有一枚玉印，可以自由穿越异世界。　　本来以为就是个平平无奇的古代世界，胸无大志的陆征准备当个自由的小倒爷，享受财主生活，找几个红袖添香，逛吃逛吃的过完这朴实无华且枯燥无味的一生。　　直到……施舍了门口乞丐一顿饭，玉印得到了几缕气运……　　狐女日至，倩鬼夜来。　　全真上门，禅师拦路。　　原来，这个世界不简单……　　",
    "name": "我有一枚两界印"
  },
  {
    "author": "温茶米酒",
    "intro": "　　神道魔法百界族，异能武斗狂歌度。　　魑魅魍魉机械怪，无限天地迎面来。　　这里是，主神空间的全新纪元。　　世界聚散如群星，谁能辉煌如日月？　　PS：非元祖无限同人，副本世界可能有大量魔改、原创。　　",
    "name": "无限辉煌图卷"
  },
  {
    "author": "柳风折",
    "intro": "　　一扇玄妙莫测的石门，让他成了罗刹教少教主。　　五年后，一剑在手，转战千里，试问天下谁敌手。　　（经历世界:陆小凤传奇、多情剑客无情剑、萧十一郎、绝代双骄、三少爷的剑、天下第一、大唐双龙、中华英雄、雪中、风云、诛仙）　　",
    "name": "诸天从陆小凤开始"
  },
  {
    "author": "第七重奏01",
    "intro": "　　百族亲王的奇幻暗黑大陆战（jie）斗(cao)毁灭史。　　",
    "name": "暗黑破坏神之毁灭"
  },
  {
    "author": "小楼听风云",
    "intro": "　　大幕拉开，群雄逐鹿！　　人族、妖族，短命种与长生种之争！　　人道、仙道、佛道，谁执牛耳、谁能至高？　　穿越成大周行商之子的陈胜，本意苟全性命于乱世，不求闻达于诸侯，却被时代的大潮，一步步推向巅峰之位。　　有的人努力，为了成为人上人。　　有的人努力，为了人上……没有人！　　PS：已有高订破万两百万字老书《从大佬到武林盟主》，节奏扎实、文风凝练，觉得本书太过幼苗的老爷们，可移步一观。　　",
    "name": "人道永昌"
  },
  {
    "author": "Iced子夜",
    "intro": "　　和之国，新东京。　　魂穿而来的东野原只想过不被打扰的安静生活，脑海中却偶然出现了【罪恶手册】，抓捕罪犯归案就能获得属性点和随机奖励。　　什么？干不过？　　根据犯人罪恶星级，抓捕时可享受临时属性点（任务Buff）自由分配。　　犯人越穷凶极恶！　　我的Buff就越猛！　　神秘的能力果实，强大的术式剑型，还有各种不同序列等阶的能力，全部化作了【罪恶手册】上的神奇奖励...　　警视厅：这些法外狂徒简直丧心病狂，穷凶极恶，恶贯满盈...！！！　　东野原：　　我的意思是...　　还有没有更恶一点的？！　　......　　......　　以下为主角自我介绍：　　我叫东野原，16岁高中生，未婚，寄宿在“学园都市”新东京江户川区小川町新垣侦探事务所，高中放课后从事学园都市的风纪委员工作，协同学园都市警备员抓捕违法分子，晚八点后才能回家。　　回家后我会双指倒立锻炼一小时，睡前浅尝不同品牌的罐装咖啡，仅止于回味其中的某些微妙区别，就像是回味那些栽倒在我手中的犯罪分子。　　十一点会准时入睡。　　大家都说我的作息很规律很健康。　　但说起来有些羞耻，　　最近我的脑海中，　　好像出现了某些奇怪的东西.....　　",
    "name": "恭喜你被逮捕了"
  },
  {
    "author": "缘非不可",
    "intro": "　　本文均订七千五，高订两万，可以食用了。。郑重声明：本故事发生在平行时空，其所有细节均属作者胡编乱造，如有雷同，呸，就没有雷同。　　警察：来，你好好看看，这张照片眼熟不？　　 主角：这、这是蜘蛛？抱歉，我对生物学一窍不通，什么品种还真看不出来。　　 警察：看不出来你磕巴什么？梅谦，你这个罪大恶极的盗墓贼，还不老实交代罪行？　　 梅谦做梦也想不到，自己文抄+原创的盗墓小说，会被平行时空的古墓碰瓷。关键是身穿，他根本解释不出自己几年前在什么地方，这死局可怎么破？　　",
    "name": "听说我是盗墓贼"
  },
  {
    "author": "爱吃糖三角",
    "intro": "　　手持残刃，头顶黑塔，一切从蒙荫世袭的锦衣卫咸鱼百户开始。　　",
    "name": "从锦衣卫开始横推诸天"
  },
  {
    "author": "骑猪去挖坑",
    "intro": "　　卫康继承了一家即将破产的医药公司。　　公司耗费巨资研发新药却失败了，同行打压银行催贷，父母双双车祸身亡，自己又突然患上癌症。　　幸运的是，他觉醒了一个医药黑科技系统，可以提取药物中某种副作用来制作新药。　　而公司刚研发失败的新药中就含有一种0.01%有效抑制癌细胞的副作用。　　于是他拿着报废的药方开始提取副作用。　　降压药根本不降压，却有缓解疼痛的副作用，提取副作用，成为效果最好的止疼药。　　退烧药完全没效果，体温不但没降新陈代谢反而加速了，提取副作用，成为人见人爱的减肥药。　　眼药水过于刺激，还导致毛囊增生毛发浓密，提取副作用，成为最受欢迎的生发水。　　抗血栓药研发失败，副作用居然是提升人体免疫力？　　提取，提取，提取！！！　　卫康不但彻底治好了自己的绝症，也成为人类史上最伟大的医药之神。　　书友群：720081767　　",
    "name": "我能提取副作用"
  },
  {
    "author": "孤独麦客",
    "intro": "　　公元878年，唐僖宗乾符五年。　　这一年，王仙芝战死黄梅，部众推黄巢为主，号冲天大将军，转战南方。　　这一年，李克用杀大同军使段文楚，父子二人发动叛乱，沙陀兵马抄掠河东。　　这一年，江南盗贼蜂起，连陷州郡。　　这一年，河南连岁旱蝗，军士作乱。　　这一年，僖宗斗鸡击球，不理朝政。　　这一年，大唐风雨飘摇。　　这一年，后世穿越而来的邵树德有自己的理想。他想登高望远，看到的是万家灯火；他想游览山河，看到的是田园牧歌。　　他想孩童长得健壮，他想妇人免遭凌辱，他想老人能得善终。　　他想结束这个乱世。　　",
    "name": "晚唐浮生"
  },
  {
    "author": "绘风摹雨",
    "intro": "　　岳镇山穿越民国，发现这个世界有练气修行，有毒蛊炼尸，有炼金魔法，还有讲神秘科学的奇怪学者。　　开局一座铁匠铺，以铁血镇压乾坤......　　",
    "name": "民国之我能无限转职"
  },
  {
    "author": "子梓木",
    "intro": "　　“你问我是谁？”　　“问的好，朋友！”　　他站在她的面前，呸呸呸的吐出了嘴里的黄沙，双手高举过肩，一脸自豪的说道：“我是祖安地沟的大佬，是皮城议会的第九议员。是比尔吉沃特的荣誉英雄。”　　“我做了些什么？”　　“我曾在德玛西亚的石头林放了一把火，也在班德尔城和矮子们比过身高。”　　“...”　　站在她的面前，他侃侃而谈。　　“而现在，我在黄沙漫天的恕瑞玛中见到了你。”　　“好了，女侠，我都已经说完了，所以你能先把武器给收了吗？”　　",
    "name": "双城：英雄见证系统"
  },
  {
    "author": "江公子阿宝",
    "intro": "　　我以后再也不要做太监了！　　大明朝最年轻最英俊的厂公，穿越成了横店一名群演。　　遣返倒计时开始！　　剩余时间92小时29分48秒……　　是当影帝日入两百万，还是被送回去当太监。　　你特凉的告诉我这是选择题？！！　　作者上本书《我快亏成麻瓜了》三百字完本，巫师穿越现代娱乐圈的故事~书荒的不妨也看看。　　",
    "name": "影帝他不想当太监"
  },
  {
    "author": "步惊俗",
    "intro": "　　如果朱标病逝后，燕王朱棣成了新任储君，并顺利继位，然后册封支持下西洋的次子朱高煦成为皇储，那大明的未来会走向何方？　　一切从穿越者朱高煦觉醒前世所有记忆开始！　　",
    "name": "重生朱棣之子"
  },
  {
    "author": "燃冷光",
    "intro": "　　（均订五千+，高订两万+，精品之作，请君品鉴！）　　脚踏诸天从今始，刀分日月证长生。　　我是领袖，我是刀皇，我是圣贤，我走上大帝之路，俯首拾起皇冠。　　无尽之后，我依旧是一名演员！　　_　　张光沐，玄龙帝国普通公民，专业演员，无不良嗜好，有金手指，目标是成为潜意识影帝！　　类型：潜意识电影，原创剧本。　　已完本：《戏精的诞生》（精品，高订18000）、《魔改全世界》（高订9000）、《碾压诸天》、《从火影开始做主神》，坑品保证，放心追更！　　",
    "name": "超凡从撕剧本开始"
  },
  {
    "author": "断桥残雪",
    "intro": "　　修神道门缥缈虚无，神秘莫测；炼气道门超然于世，监察社稷；武道盛行于世，争霸天下；魔门妖党隐于暗处，伺机作乱。　　大劫将至，天下渐乱，群雄并起。　　秦子陵重生在大齐国偏远小郡一位贫寒年轻子弟身上，开始重复一个噩梦。　　丑陋老者，龙首怪鸟，千里追杀……　　乱世当道，一个落魄重生者，当如何自保？　　直到有一天，他在梦中看到，一根戴着指环的断指划落某座道观。　　观名赤霄！　　",
    "name": "合道"
  }
]