[
  {
    "author": "专职保镖",
    "intro": "　　孙火:“家师，韩立。”（大吉）　　旁人:“原来是韩天尊高徒，久仰大名。”　　孙火:“O(∩_∩)O”　　孙火:“家师，厉飞羽”（大凶）　　旁人:“是厉老魔的徒弟，联手宰了他。”　　孙火:“O_o”！　　又名:家师，韩天尊。　　《作为韩立的徒弟，我比他跑的快。》　　",
    "name": "凡人之家师韩立"
  },
  {
    "author": "清液",
    "intro": "　　这是一个气氛和睦，抱团取暖，共同发展的家族，有运筹帷幄的王昌泽，杀伐果断的王先付，剑术卓绝的王善雄，毒修孤僻的王友道等等，家族修士，性格鲜明！　　       主人公王友成，意外获得蟠桃核，异军突起，法体双修，再配阵法，帮助家族，丹道，炼器，阵法，符篆，御兽，傀儡，灵植，探脉等，修真百艺，百花齐放，建制全面，带领家族，走向修仙界之巅！　　       书友群：570551881　　",
    "name": "王氏仙路"
  },
  {
    "author": "度子",
    "intro": "　　张掖吃了个杏子，就穿越成了一颗杏树　　洪荒什么最重要，跟脚和出生时间啊，出生晚了怎么办？当然是抱大腿啊　　于是，张掖拜师元始，成三清首徒，改变人族地位，使三清不再反目，　　总之，这是一个将洪荒乱了后，征战万界带领洪荒升级永恒世界的故事　　欢迎各位小伙伴加入群聊：689960254　　",
    "name": "洪荒之仙杏"
  },
  {
    "author": "先仙",
    "intro": "　　假如，鸿钧没有合道，而是直接开天……　　穿越洪荒，成为不周山上的一株灵树。　　既无伴生灵宝，也无先天功法，外有凶兽觊觎。　　林毅决定，不当人了。　　……　　本书又名《我忽悠鸿钧，另类证道》、《我在洪荒，点道众生》、《这个先生能处，是真能让人悟道》　　",
    "name": "洪荒，从青年鸿钧开始悟道"
  },
  {
    "author": "初九吃团子",
    "intro": "　　张良穿越成了反派的小跟班，没有卓越的灵根，也没有强大的背景。　　打架靠躲，输出靠吼，修行纯凭一身浩然正气（没钱）。　　指望修行成仙，何其艰难！　　幸好，张良发现自己有特殊的能力，能够偷偷吸收大气运者的气运。更惊喜的是，气运能够帮助他修行。　　于是，一发不可收拾。　　偷气运、抢功法、坑丹药、夺美女欢心，对不起，大气运者，我谁都打不过，只能抢你的了。　　多年后，张良矗立在仙宫之上，麾下一群战神般的大气运者，身后站着一众绝世美人。　　众仙高呼：恭迎张仙君！　　",
    "name": "我怎么会成了反派跟班"
  },
  {
    "author": "逍尘子",
    "intro": "　　我是墨居仁，带着手游‘猎妖大陆’的辅助器穿越到凡人世界。　　没有灵根，不能修仙？　　没关系，我可以走另一条路，猎妖取血，融合血脉，获得超凡力量。　　随着血脉不断强化，等级越来越高，最终连天地真灵都自愧不如。　　到最后，忽然发现，我已经站在了仙界之巅。　　",
    "name": "凡人：开局夺舍墨居仁"
  },
  {
    "author": "花未觉",
    "intro": "　　一梦醒来成了祭祀童男，山间偶遇灵狐嫁女，再一晃，古寺兰若已近在眼前……　　",
    "name": "河图洛仙"
  },
  {
    "author": "夜雨一场秋",
    "intro": "　　一个获得人生模拟器的少年，借助人生模拟器的帮助，从一个不入流的武者修炼走上巅峰，寻仙追神，为众生开路，终成一代道祖。【大道五十，天衍四十九，遁去其一！是以，世间万物，皆有一线生机！】　　十六岁：你突破九品武者，以此震慑了所有心怀叵测的敌人。　　两百岁：你打破天地束缚，开启肉身神藏，证人仙之道。　　三百岁：你悟天地自然，证天仙之道。　　七百八十六岁：你五证仙道，一步登天，证道君之位。　　...　　无数次的模拟之后，【你为众生开辟仙路，被尊为道祖。】　　",
    "name": "模拟人生：我为众生开仙路"
  },
  {
    "author": "雪满林中",
    "intro": "　　外神和旧神的战争纠缠不休，绵延了整个世界无数岁月。　　一个修仙者却在这个时候闯入其中……　　",
    "name": "我在诡世修仙"
  },
  {
    "author": "沉入太平洋",
    "intro": "　　汪尘意外穿越到了修仙世界。　　成为东沧洲云阳派外门的一个练气小修。　　宗派之内，等阶森严勾心斗角；　　山门之外，妖魔横行邪祟遍地！　　实力弱小的汪尘决定要苟到天荒地老。　　然而苟着苟着……　　他发现自己竟然成了大佬！　　",
    "name": "苟在仙界成大佬"
  },
  {
    "author": "吃鱼的大胖",
    "intro": "　　乱世之中，人命如草芥。　　陈宣只想平平安安的活下去。　　于是，有着熟练度外挂的他踏入武道，不断刷着熟练度，在一遍又一遍的重复当中一日日变强……　　",
    "name": "我有熟练度外挂"
  },
  {
    "author": "锦鲤糖醋",
    "intro": "　　  “天上天下，唯吾独尊！”　　  “今红云感天地混乱，杀伐不休，愿行渡化世人之愿，立‘大乘佛教’，当教化天地万物生灵，望天道鉴之！”　　  大乘佛教圣人红云立于东海灵山之上，面带笑容的望着自己大教的左膀右臂。　　   一甩红袈裟露出过肩金龙的地藏王菩萨怒目而视，厉声：“住口！如来，我一眼就看出你不是人！大威天龙，世尊地藏！波若诸佛，般若巴麻空！”　　  黑袍、黑发的无天佛祖端坐在黑莲上面带笑容目视西方如来佛祖，霸气侧漏道：“是你自己走，还是我送你走！”　　   大慈大悲观世音菩萨端坐在白莲上，面带笑容的望着西行取经人道：“唐三藏，你是准备西行取西方佛教经书呢？还是来我大乘佛教学我大乘无上佛法，取我大乘佛教经文呢？”　　            【作者已全职，可放心支持】　　",
    "name": "红云：立大乘佛教成圣"
  },
  {
    "author": "第一百零一个小号",
    "intro": "　　林九化形的时候，有天降神书，名为西游记。　　书中有大妖巨擘名为九头虫，　　有着同样血脉的林九便一路去了碧波潭，托庇于万圣龙王麾下，以期有朝一日，来到碧波潭的九头虫能够指引一番他的道途　　突然有一天，他看到一本典籍上说，自从一场大劫之后，妖族当中的每一种上古血脉，每一代都只会有一人，独一无二。　　“所以，书中的九头虫是我自己？”林九拿着古籍，一脸茫然。　　“那我该怎么办？”　　",
    "name": "捡到一本西游记"
  },
  {
    "author": "胖子都是潜力股",
    "intro": "　　“叮！宿主签到地级帝江香，点燃后可获得祖巫血脉、空间法则碎片！”　　“叮！宿主签到地级修为香，点燃后可获得五千年修为。”　　“叮！宿主签到天级灵宝香，点燃后可获得先天至宝【混沌钟】！”　　“叮！宿主签到仙级跟脚香，点燃后可获得混沌魔神跟脚。”　　“叮！宿主签到圣级功法香，点燃后可获得鸿蒙级功法【始之篇章】……”　　……　　莫名穿越到西游世界居然变身为食铁兽，还获得了金手指【诸天烧香系统】！　　于是，张昊便开始了忙碌在三界各处洞天福地的签到之旅。　　直到有一天他突然发现，这个西游世界画风似乎有点不对啊！　　孙悟空大闹地府，被神秘大巫教做猴了？　　地藏王菩萨誓言‘地狱不空誓不成佛！’结果被人直接扔出了轮回？　　为啥本该陨落无尽岁月的东皇妖帝，十二祖巫居然在这个时候还有镜头？　　又为何连龙汉大劫时期的众多远古强者，都能够再次重现世间了？　　让孙悟空跟东皇干仗，确定不是开玩笑？　　让猪八戒与祖巫硬刚，这是送菜上门吧？　　——什么？　　沙和尚还想滑铲始麒麟？　　拜托，你确定自己够人家塞牙缝的？　　直到某天张昊突然发现，那些逆天归来的家伙似乎都跟自己签到有关时……　　ps:本书又名【洪荒西游之熊猫烧香】、【我烧香复活了诸天大佬】。　　",
    "name": "西游：熊猫烧香就变强"
  },
  {
    "author": "神农药师",
    "intro": "　　民以食为天，食以粮为源，何以解饿，唯有一粮。粮，乃生命之根，立国之本，人无粮不活，国无粮不存。　　一粒菩提米，心为明镜台，一株金刚稻，炼就琉璃金刚身，一支开慧穗，神皇之光启灵智。　　八荒天地，粮食千万担，帮蛮荒帝子挽狂澜于既倒，扶大厦之将倾，救万民于水火；九天星河，亿万军粮，助星曦女皇，一统江山，千秋万代；为一米，轮回道主，黄泉碧落寻我九千年。　　我有一粒粮，足以镇山河。　　Q群:660985195　　",
    "name": "我种灵米千万，证大道永恒"
  },
  {
    "author": "咖啡随笔",
    "intro": "　　“小伙子，你看我到底是像人还是像神？”，拦路的人对着楚谕走了过来。　　楚谕看着缓缓走来的蓑衣人，脑袋一抽说道：“Sorry, I can't speak Chinese！！”　　“？？？？”　　“Young man, do you think I'm like a man or a God？”　　“卧槽，正宗的伦敦腔？？”　　",
    "name": "我在山海经成神"
  },
  {
    "author": "快使用水溅跃",
    "intro": "　　妖魔横行，祸乱天下　　天灾连年，民不聊生　　群雄割据，相互攻伐　　凡人想要修行，需引妖血入体，化身妖魔　　穿越到这乱世中的杜康，发现自己能氪命修行……　　【蛇母法】：将蛇妖卵孵化，以密咒孕育小蛇，可化身蛇母，操控万蛇。　　【三头六臂法】：在腋下肩头插入血钢蚁妖足可生成多只手臂，服食三头犬妖精血可在脖颈长出多个头颅，多臂战力无双，多头智计惊人。　　【睚眦法】：化龙九法之一，以狼妖精血为墨，在刀刃上铭刻符箓植入小臂，可收刀入体，人刀合一，修习此法者注定一生与战场厮杀为伴。　　香火道、符箓道、五行妖术、阴天祷文、罗刹鬼面、破邪显正钥匙经……青鸾、火凤、相柳、饕餮、九尾妖狐、龙之九子……　　这是一个在只有妖怪和法术的世界里一路走到最强的故事。　　",
    "name": "妖诡世界：我能氪命修行"
  },
  {
    "author": "耳根",
    "intro": "　　天地是万物众生的客舍，光阴是古往今来的过客。　　死生的差异，就好像梦与醒的不同，纷纭变换，不可究诘。　　那么超越了生死，超脱了天地，在光阴之外，等待我们的是什么？　　这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》《三寸人间》后，创作的第六部长篇小说《光阴之外》　　",
    "name": "光阴之外"
  },
  {
    "author": "葬花语",
    "intro": "　　一部洪荒史，半卷灾与劫。　　吾上清灵宝天尊　　当开劫度人。　　这里是洪荒，一样的起点，不一样的结局。　　",
    "name": "洪荒：灵宝渡劫录"
  },
  {
    "author": "洪明宇",
    "intro": "　　牧寒意外穿越，成为洪荒世界中一头普通的青牛，本以为要成为其他洪荒大能的盘中餐，却意外觉醒模拟器，开局模拟牛生。　　【1你固定三个金色天赋，你一出生就天降异象，跟脚逆天。】　　【2你修炼神速，奇遇不断，你在洪荒异军突起】　　【3你看到红云让座，当仁不让坐了上去……】　　【……】　　",
    "name": "从一头牛开始模拟洪荒因果"
  },
  {
    "author": "狂小风",
    "intro": "　　仙界繁荣万年，而低阶修士们得不到修炼资源。　　不仅如此。　　此世界人人命短，修士需每月吞服‘寿命药’续命，而‘寿命药’唯有天庭能够炼制，且售价昂贵。　　作为穿越者，苏行已受够这样的日子了。　　这一日，他开始利用前世所学，试图分析出‘寿命药’配方....　　【天庭禁令：严禁任何修士私自炼制‘寿命药’，否则会有不可预估的后果发生！】　　-　　-　　-　　书友群：383611990　　",
    "name": "底层修仙者"
  },
  {
    "author": "8月12",
    "intro": "　　笑傲江湖的岳不群也得到了一个模拟人生系统后，世界会发生怎样的变化？　　",
    "name": "岳不群也要模拟人生"
  },
  {
    "author": "鬼雨",
    "intro": "　　一部山海经，半部神话史。　　古老的《山海经》，为何那样光怪陆离？因为它描述的不是地球！而是一个曾经存在过，却变得四分五裂的世界。女娲补天，精卫填海，后羿射日，大禹治水，这些不仅仅是神话，还可能再次降临人间！　　",
    "name": "神隐山海经"
  },
  {
    "author": "靖夜7",
    "intro": "　　重生至修仙家族林家，系统提示在手　　各种机缘接踵而至，各种劫难危险皆不沾身　　带着家族一步一步跃上仙门。　　【凡人流】【家族流】【御兽】　　",
    "name": "家族修仙：我能看到提示"
  },
  {
    "author": "一语破春风",
    "intro": "　　一觉醒来，对陈鸢来说可不是好事。　　孤山茅屋，油灯阴沉，夜里会挪动的水缸。　　阴风荒山，还能看到吃人的鬼魅、惑人的邪狐、荒芜寺庙佛像自琢脏腑，也有山云渺渺水榭如画，仙人自在。　　 这一年，陈鸢拉着牛车演起了木雕戏，演那关云长千里伏魔、钟馗吃鬼、无常索命、乌江水神项霸王，还有那大闹天宫的天生石猴、灌江口二郎真君救母......　　给这世道的人，讲出一个个不一样的故事。　　 道途漫漫，立庙坐食香火，凡拜我者，皆有求必应。　　————　　群：371508141　　",
    "name": "灵显真君"
  },
  {
    "author": "三行天下",
    "intro": "　　一觉醒来，方正成为了一名天牢狱卒，幸运获得了洞察万物信息的能力。　　  【一把蕴含煞气的狱刀，比普通刀锋利一点，你要是想给自己来一刀，保准你精神一下子就激灵起来了。】　　  【魏忠贤，一个被废除了法力的魔头，体内蕴含麒麟真血，心狠手辣，狡诈如狐……】　　  【王腾，北斗学府学员，身具一部分仙帝传承，道心强硬，身具多重无上仙法，身融不死神凤之血，具备不死神凤一族涅槃神通，性格孤傲，实力雄厚……】　　  【仙法残页，蕴含无上仙术的仙法残页，以自身精血滋润，元神祭炼，可得其中真法，你可以试试修炼。】　　   【仙古遗迹的钥匙，以精血破封，法力愠养十日，可解封钥匙，凭借钥匙感应，进入仙古遗迹之中。】　　  【仙帝真意，蕴含混元无极大罗真道，炼化真意，可助你自身之势，稳固自身大罗之道！】　　     ……　　    长生路，血海道！　　    白骨化舟，一飞冲天！　　    这是一个卑微生灵步步成为长生仙帝的故事！　　",
    "name": "我能洞察万物信息"
  },
  {
    "author": "超喜欢吃烧烤",
    "intro": "　　穿越修仙世界，做一个低调的修仙人！　　",
    "name": "低调在修仙世界"
  },
  {
    "author": "一生要强的肥仔",
    "intro": "　　妖魔乱世，百鬼夜行。　　意外穿越的秦枫来到这方乱世，没什么远大抱负，只求自保，安享余年。　　但天不遂人愿，优秀的男子到哪都是那么出众。　　祖上立下婚约，柳家天赋异禀的大小姐成为了娘子。　　",
    "name": "我家娘子是剑神"
  }
]