[
  {
    "author": "一十三月末",
    "intro": "　　“我可以获取物品的过去形态？”　　绑定残卷，获得完整版练气功法！　　绑定药渣，获得完整灵丹！　　绑定破碗，获得通天灵宝！　　······　　许久之后，坐拥无数法宝仙丹的李长乐，买下了半个南域。　　从此，这世间多出了一块洪荒之地。　　",
    "name": "长生，从绑定残卷开始"
  },
  {
    "author": "黑茄酿啤酒",
    "intro": "　　百世入凡尘，不争一世之韶华，只争百世之朝夕。　　于红尘中求仙。　　我叫李青，三世脱凡，九世入道，百世成仙。　　（长生流，非模拟器，非转世重生）　　（百世寿元，一世人生）　　",
    "name": "百世求仙"
  },
  {
    "author": "树梢有个蜂窝",
    "intro": "　　飘摇乱世，强者争锋，　　妖魔仙佛，儒道释巫，　　以天地为棋盘，以生灵作棋子，合纵连横，各显神通。　　有大妖屠城而食，有邪魔祸乱苍生，　　有佛陀争天机气运，有道门镇一方平安　　李秋默作为一名小小的兽医，性子懒散，只求粗茶淡饭，无病无灾，平安是福，　　直到有一天，一头妖怪找上门，请他治病，，，，，，　　",
    "name": "我在聊斋当兽医"
  },
  {
    "author": "狒狒老仙儿",
    "intro": "　　穿越了，本以为回到了古代的苏云已经准备好了成为一个小地主，但苏云却发现这里不是自己熟知的任何一个朝代。　　不仅如此，这里还有身材高挑美艳动人的新娘、驱雷唤电的天师......　　既然如此的话，那我就只求长生！学一学大闹天空的齐天大圣！　　可是当苏远解开新娘的谜团后......　　苏远：芸娘你是照骗啊！别过来啊！　　芸娘：郎君~~芸儿爱你！不..不要离开芸儿....嗬嗬...哈哈哈哈......　　",
    "name": "我家娘子不一般"
  },
  {
    "author": "日月合则为明",
    "intro": "　　林轩穿越修仙界，本想成为英雄潇洒、风度翩翩的剑修。　　却因天赋一般，达不到入门弟子的条件，只能沦为杂役，被迫养猪三年。　　蛰伏三年后，林轩终于等到自己的天赋孕育完毕。　　他的精血可以让灵器通灵，诞生灵智，认他为父。　　从那之后，林轩便在修真界开始了他的鸡娃生涯。　　看着面前的宝剑，林轩脸色严肃：　　“轩辕剑，你的目标可是如同轩辕天帝一般，成为剑中至尊，怎能如此贪玩？”　　“你看看旁边的八卦炉，今天又自己炼制了十几炉仙药...”　　说着林轩便拿出几本秘籍：　　“这是剑术真解、剑术真意、剑术秘要，今天把他们都学会...”　　....　　看着面前站成一排的仙器，林轩心中充满了无限的自豪感。　　什么宝剑剑胚、八卦炉、太极图、盘古斧、万物母气鼎...在外面再牛逼又如何？　　见到我，还不是要乖乖的叫一声爸爸？　　",
    "name": "我在修仙界培育仙器"
  },
  {
    "author": "客笑而还",
    "intro": "　　陈仲，字子正，瀛洲仙门人也，尝效前汉朱家，趋人之急、甚于己私。　　仙门郡守为害，闾里患之，甚于妖鬼。　　仲遂趋衙前，刺郡守于中庭，快捕固众，怌怌然莫能挡也。　　会乡人彭术率众举义，既见仲已诛暴，术色倏变，及仲去，术乃请居首义，弗留。　　仲既逸，道逢钓叟，问去留之志。　　对曰：“逍遥方外，吾之志也。”　　叟复问：“如是，传名奚为？”　　仲按剑不语。　　叟即遗《剑术》一卷、玉箓一编，乘光化虹，杳溟留歌：“功果在哉，自然成焉。”　　仲遂踏岳游川、访仙问道，竟不知所终。　　",
    "name": "乾心论道"
  },
  {
    "author": "烨之心道",
    "intro": "　　花果山巅诞生，水帘洞称王，跨越两重大海、一大部洲，闯龙宫，闹地府，偷蟠桃，盗仙丹，大闹天宫。　　最后被压在五行山下，跟随唐玄奘西天取经。　　九九八十一难。　　是正果，是阴谋，还是一场猴戏？　　纵观孙悟空的一生，是成功？还是失败？　　这一切，是算计？还是他本身的性格使然？　　当花果山猴王正要出海之时，得到了天道人生模拟器，又是否会重走原先的老路呢？　　",
    "name": "西游：孙悟空的人生模拟"
  },
  {
    "author": "第九天命",
    "intro": "　　简介一：　　道德三皇五帝，功名夏后商周。　　七雄五霸斗春秋，秦汉兴亡过手。　　青史几行名姓，北邙无数荒丘。　　前人田地后人收，说甚龙争虎斗。　　三皇五帝定人伦，至武王姬发推翻最后一位人王夏启，至今已过五千年。　　五千年前，文圣姬昌渭水得神秘布绢，获得盟誓之力，随即与天下诡异签下“正一诡神盟约”，从此文圣得诡异相助，天命归周。　　自此诡异做神，凌驾于众生之上，得人族举族祭祀，享受人道祭拜。　　有些人恨人上人，是因为自己不是人上人。　　而有些人恨人上人，是因为觉得人上不该有人！　　简介二：　　练气士吞吐日月精华，意图求取长生不死。　　当崔渔吞吐了一口日月精华入体之后，脑子里‘叮'的响起一声“发现诡异之力入侵”后，他就知道麻烦大了！　　夺取【日月精华】之诡，得大神通‘沐日补天’。　　夺取【无心鬼】之诡，得‘藏心术’。将心脏藏在隐秘之地，心脏不死人身不灭。　　夺取【一块奇异天外布匹】之诡，获得敕封诸神之力。　　一枚诡异的桃子，夺其诡可活九千年！　　……　　",
    "name": "诡异世界，我能敕封神明"
  },
  {
    "author": "浮梦三贱客",
    "intro": "　　     苏明，《大道》骨灰级代练，一场宿醉醒来后居然穿越到了《大道》游戏当中，成了一个三流旁门的中的NPC长老。　　    面对即将到来的玩家大军，想要在这个世界更好的活下去，他需要用尽全力变强。　　作为NPC，正常NPC对玩家功能一应俱全，不对，我怎么还有玩家面板？……发布任务？好感度调节？传授技能？出售法宝飞剑？　　    御剑飞行，出入青冥。昆仑、峨眉、青城、魔教、玄阴教、血魔宗、天火宗，五台派，三教九流争锋。　　",
    "name": "我可是正派剑仙"
  },
  {
    "author": "加餐不加糖",
    "intro": "　　【杀伐果断】 【腹黑稳健】【长生】　　戏子无情，杀手血冷。　　青楼花魁媚惑众生，穷酸书生才情天纵，无头将军百战无敌，大家闺秀风华绝代。　　屠户掌中杀生刀，更夫手里惊夜锣.....　　宁离穿越到大周，成为一名木偶匠，带着他的木偶人团队行走在妖魔乱世，诡异丛生的修仙界。　　木偶匠主要负责给妖魔雕像、招魂。　　乱世起，妖魔现。　　不知何时，修仙界出现了一类特殊的修行法门，称为禁术。　　禁术威力奇大、进展神速，甚至凡人也能修习。　　道佛儒武等传统修仙之道正遭受前所未有的冲击。　　但禁术修行之法诡异，代价极大。　　禁术修习到最后，大都会异化为妖魔鬼物。　　这些妖魔鬼物，几乎没有神智，只知道嗜血杀戮。　　自此，妖魔横行、仙道不仙，处处杀戮、人人自危。　　宁离却发现禁术的诸般代价，都可由木偶人承受，木偶人还可为他所用......　　身处黑暗，心向长生；以屠夫手段，斩妖魔诡异。　　",
    "name": "诡异修仙，长生从木偶匠开始"
  },
  {
    "author": "藕丝连",
    "intro": "　　周易诸天大成，立人教夺气运，欲逆天成圣。　　封神大劫中。　　他脚踩封神榜，怒怼诸圣，质问鸿钧，看谁不爽就干谁。　　准提：“他又来了，咱们快跑吧！”　　接引苦着脸：“跑得了和尚，跑不了庙……”　　",
    "name": "立教洪荒：开局传下遮天法"
  },
  {
    "author": "中天紫薇大帝",
    "intro": "　　【凡人流，家族流，种田流，御兽流，无系统】　　一个办公室职员忽然魂穿异界，成为了一个御兽修仙家族子弟。　　故事，从一个名为灵兽周家的修仙家族开始。　　",
    "name": "家族修仙：从御兽开始崛起"
  },
  {
    "author": "鹅不食肉",
    "intro": "　　【观想异龟，具现异龟观想图，成功领悟《龟息术》】　　【观想大日，具现大日观想图，成功领悟《大日凝魂咒》】　　【观想……】　　天地分阴阳，阴阳生万物，目之所及，无所不观！　　……　　穿越而来的楚眠，在发现自己竟然带着‘观想’天赋的时候，就为自己定下了一个小目标：通过观想，开辟一条通天大道！　　没有功法？没有神通？　　“啊呸！这也叫个事儿？！”　　",
    "name": "长生从观想法开始"
  },
  {
    "author": "青空洗雨",
    "intro": "　　陆易穿越到修仙世界十六年后，失散多年的金手指终于觉醒了。　　 金手指是个简单的任务面板，通过接受任务，完成任务，可以获得各种奖励。　　 陆易惊讶地发现，自己发布的任务，自己完成也算？　　 于是陆易走上了自己给自己发布任务的不归路。　　 给自己发布任务【修炼十遍白云剑法】，完成后白云剑法等级+1。　　 给自己发布任务【击败外门弟子】，完成后获得珍贵的完美凝气丹。　　 给自己发布任务【突破到筑基境】，完成后获得极品法器。　　        …………　　        不知不觉间，陆易发现，哪怕成圣做祖，似乎也没什么难的？　　",
    "name": "我的修仙游戏人生"
  },
  {
    "author": "心梦无痕",
    "intro": "　　诡异的世界，仙佛林立，妖魔横行，断臂接续，狗头人躯　　秋昀穿越成一位外伤医师，只要异秘接续，就能获得奖励　　【异源追溯：场景一】　　秋昀右手持刀，将一条妖猴手臂接在伤兵肩上　　“接续手法粗糙，下刀角度不准，勉强完成……”　　奖励：异源纹——触敏，触觉十倍提升　　【异源追溯：现场一】　　“冰脊赤心熊，异源聚于胸……”　　“切割手法标准，全身气血亏损。异秘接续，寿元折损，若无豁免，代价惊人。”　　奖励：异源秘纹——焚心炉，提升气息，改善体质　　【异源追溯：现场二】　　“黑岐云鹿，前蹄有须，孕育‘踏云真劲’……”　　“手法娴熟，对窍生疏，代价豁免，异力为补。”　　奖励：异源秘纹——缥缈遁形，可触实化虚，渺无踪影　　这是一个用手术刀接续异源，解剖妖仙，异法成道的故事　　q群：127997439申请加群　　",
    "name": "修仙从断肢接续开始"
  },
  {
    "author": "微甜的南瓜啊",
    "intro": "　　      三十三重天外天，神仙之外有神仙。　　      我见过那白骨尸山　　      我见过那血肉灯笼　　      因为我妄图证道成仙却被困在这诡异无间。　　",
    "name": "道诡仙途：我有一个模拟器"
  },
  {
    "author": "情系悠然",
    "intro": "　　梦穿红楼，十二金钗。　　当贾环再次睁开眼的时候，眼前便是一个仙神横空的红楼盛世。　　这个世界光怪陆离，贾环开局就是贾府庶子之身，嫡子贾宝玉珠玉在前，前途黯淡无光。　　可他觉醒复制天赋！　　命由天定，蝼蚁窃命。　　于是，贾环缔结羁绊，获得天赋，越来越强。　　【秀才之姿】：低级天赋，拥有此天赋，可以考运亨通，必定考中秀才。　　【先天道体】：顶级天赋，修炼速度快人亿万重，等闲之人，不可直视其天威。　　【大帝之姿】：顶级天赋，学习任何大道，宛如吃饭喝水。　　【天道酬勤】：顶级天赋，你的每一次努力都会获得提升，无上限。　　【谪仙人】：高级天赋，谪仙下凡，获得超人一等的仙神气质。　　这一年，大雪下龙城，有道士夜仗剑，横推三万里，一剑开天门。　　这一年，大雷音寺佛音阵阵，有佛门高僧大德，镇压亿万邪魔，不怒而威。　　这一年，儒家夫子有经天纬地之才，养出一口浩然天地之气，一步生大道。　　也是这一年，贾环来到这个世界，开始为贾府的未来谋划破局之路。　　",
    "name": "仙神红楼：我能复制天赋"
  },
  {
    "author": "登仙长安",
    "intro": "　　一觉醒来，重生元始天尊座下，十二金仙之一的黄龙真人。　　一想到封神之战，黄龙处处落败，干啥啥不行，挨绑第一名的悲惨未来。　　黄龙立志奋发图强，谨慎做人，抱紧师尊大腿，努力成为阐教吉祥物，做个如云中子般的福德金仙，但求平平安安。　　结果一不小心，步子迈得大了些，混成了洪荒团宠。　　太上：“黄龙聪慧，为吾半徒。”　　元始：“玉虚诸仙，黄龙最贤。”　　通天：“截教万仙，不如黄龙。”　　伏羲：“幸有黄龙，方成大道。”　　人族：“我等皆为龙之传人，生而为人，我很自豪。”　　无数年后，蓦然回首，黄龙发现洪荒最强的六位，四个是自己大腿，两个成天想着自己去当三教主。　　百家以他为师，万族以他为圣。　　本书又名《我黄龙，洪荒之友》《洪荒如海洋，处处皆是浪》　　",
    "name": "我黄龙，洪荒团宠"
  },
  {
    "author": "鱼跃花都",
    "intro": "　　周玄机穿越来到洪荒世界，意外觉醒了系统，忽悠就能变强。　　“后土祖巫，我观你即将身化轮回，你巫族也将有一个灭族大劫……”　　后土一听，顿时慌了，“恳求前辈救我巫族！”　　当日，后土回到巫族后，全族开始闭山修炼神魂之法，出关之日，震惊整个洪荒。　　",
    "name": "洪荒：开局忽悠后土建立地庭"
  },
  {
    "author": "沐沐的木木",
    "intro": "　　新书（从实习生到中医圣手—洛兮离尘）以发布，喜欢中医职业文的可以加书架了。　　李念穿越了。　　成为了某个平行世界的小主播。　　直到某一天他发现自己挂上小黄车的东西似乎都是真的。　　当他弱弱的挂出一个铠甲勇士召唤器的时候。　　网友纷纷震撼：这家伙卖的是真的？　　（简介无力，看官老爷移步正文）　　",
    "name": "我在直播间卖飞剑的日子"
  },
  {
    "author": "水墨秋冬",
    "intro": "　　“师兄，请吃药。”　　  “拿开，快将这些恶心的虫子拿开，我不要，不要啊！！！”　　  “师兄魔障了，这玉液中哪有什么虫子，分明只有阵阵灵光流转。”　　",
    "name": "师兄我绝不吃药"
  },
  {
    "author": "多脑鱼",
    "intro": "　　迷雾世界，修行者修行靠瞎蒙乱猜，一本经文，有无数种解释，有无数种修行方式。有的能成功，有的会死亡。　　张存道被从现实世界抓到迷雾世界，也觉醒了自己的伴生功法，对佶屈聱牙的功法，他也束手无策。　　不过他能回到现实世界，求助于大学教授和网络人才。　　一样的功法，不一样的修法。现代人的智慧，迷雾人的修行。　　欢迎关注《迷雾之仙》！　　",
    "name": "迷雾之仙"
  },
  {
    "author": "独孤欢",
    "intro": "　　大唐初年，仙佛已死，妖魔乱世。　　一本《荡魔天书》，让李道玄斩杀妖魔可以获得灵丹妙药、法术神通。　　二郎天眼，如来金身。神霄五雷，法天象地……　　从贞观到天宝，他是李世民亦师亦友的国师，是武则天苦苦追寻的仙尊，是李隆基御笔亲封的神威至圣无上降魔天师，是杨玉环……　　大唐烟云三百年，谱写一代天师传奇。　　",
    "name": "黑神话：大唐"
  },
  {
    "author": "夏竖琴",
    "intro": "　　王牧在某个武侠养成游戏连肝数月，达成“一代情圣”的完美结局后，意外穿越到了游戏世界中。　　正当王牧以为自己要起飞的时候，却发现游戏世界中已经过去上千年，并且进化成为了仙侠世界…　　",
    "name": "情圣结局后我穿越了"
  },
  {
    "author": "木森木人",
    "intro": "　　杨乐偶然穿越之后获得绑定系统，只要绑定成功就能获得共享的天赋奖励！！　　就在杨乐以为自己要走上人生巅峰的时候，却发现系统和自己开了一个小小的玩笑：绑定成功的先决条件是需要和他人建立完整的羁绊。　　而外门弟子杨乐如果想要获得高级天赋奖励，就必须要先进入人才济济的内门！　　“绑定高级天赋需要建立羁绊，请先加入内门！”　　“想要加入内门需要高级天赋，请先建立羁绊！”　　杨乐：“......你是在卡BUG吗？我没有天赋怎么认识绝世天才啊！？这不纯纯的坑人吗？”　　“难不成我现在看人家一眼就算建立羁绊？”　　【您已和宗门第一天才绑定成功！获得超凡剑道天赋奖励！】　　“卧槽，这也行？？！！”　　",
    "name": "开局绑定宗门天才：获得超凡天赋"
  },
  {
    "author": "肥肥的鹌鹑",
    "intro": "　　每个世界，有些相似，有着不同。　　五行起源，四象开天，秩序与混乱，混元道则，一树化九天。　　道曰：一生二，二生三，三生万物，道法自然。　　仙，气也。　　神，神也。　　武，精也。　　每个世界有着他们的不同，他们孕育的法则也不同。　　因为从创造初始，祂们本就差异。　　这本书，讲述不仅仅是主角，同时讲述世界。　　————————　　简约版：　　以仙为主，以法为辅。　　以己身，融万法，以己道，统万道。　　修行之法诸多，唯有法则长相随。　　凡人，盘龙，吞噬，洪荒。　　风云，少年，斗罗，仙剑，超神，灵笼……　　火影，死神，不死者之王……　　“ps：此书慢热，我写我所想，你观你所见！”　　",
    "name": "从凡人开始诸天万道"
  },
  {
    "author": "馒头白呀白",
    "intro": "　　阴阳逆乱轮回时，剑起杀伐一念间。　　潜龙入海白骨道，生人血肉铸青天！　　",
    "name": "白骨道人"
  },
  {
    "author": "落叶吹枫",
    "intro": "　　【凡人流】【大长篇】　　一次意外之后 ，　　 一个来自异世界的灵魂开启自己追逐长生之路。　　身怀神秘异珠，在这个天地巨变大势之下，步步维艰追寻大道。　　万般谋划只为成仙。　　",
    "name": "天海仙途"
  },
  {
    "author": "天地有缺",
    "intro": "　　　　        你给族祠老祖奉上冥纸一摞，祖宗回馈你一勺金色气运，三月你院试取中。　　       你给族祠老祖奉上冥纸十摞，祖宗回馈你一颗金运珠，助你长出七窍玲珑心。　　       你給族祠老祖奉上金元宝十颗，祖宗回馈你一颗赤龙珠，你祖坟冒青烟，你气运呈青紫，命格改变。　　         张坚自从孝出强大之后，路子越来越野。　　",
    "name": "修仙从祖先显灵开始"
  },
  {
    "author": "惰堕",
    "intro": "　　一心求道的候茑阴差阳错之下被派往魔门剑派卧底，整日翘首盼望立功受赏能重回道门……直到成为剑道巨擘，他才悲哀的发现，已经没人再有能力来收网了！　　本书vip群号：964227244……官方群号：853336118.　　",
    "name": "剑本是魔"
  },
  {
    "author": "杜清霜",
    "intro": "　　人间并不安宁。　　内有妖魔肆虐猖獗，外有冥界虎视眈眈。　　夏安携能看破胜算的面板，穿越至这群魔乱舞的世界，踏上一条举步维艰的修行之路。　　眼观明月身踏地，一尺穿行三界间。　　",
    "name": "我的胜算修行面板"
  },
  {
    "author": "玉林落",
    "intro": "　　陈玄，龙虎山弟子，穿越到了一方全民修真的世界。　　阳平治都功印在手，先天内景加持。　　五灵根，杂灵根？　　这些都不是事。　　悟性无敌，修炼慢一些不要紧，器丹双绝，加速修行。　　且看他一步步踏上宝座，将这个世界颠覆。　　陈玄：要的就是这个效果，卷死你们。　　",
    "name": "我有一方修真大世界"
  },
  {
    "author": "呆呆的苦瓜",
    "intro": "　　这个世界有仙、有妖、有魔。　　有修仙者御剑长空，有魔修扰乱苍生，有大妖只手摘星。　　青梅岛姜福生穿越而来，脑海中藏着一件八卦阵。　　只要献祭气运，就能获得功法、神通、灵丹妙药、天材地宝……　　",
    "name": "我用八卦修仙"
  },
  {
    "author": "传奇校长",
    "intro": "　　穿越贞观大唐，成了初唐名相魏徵之子，魏叔玉。　　贞观之治，政治清明、社会秩序安定、百姓富足，呈现出一派盛世局面，朝堂大兴科举。　　魏叔玉参加科举考试，接连获得乡试、会试、殿试的第一名，连中三元，即解元、会元、状元。　　魏叔玉本想依靠绝对正确的政治嗅觉，以及状元身份在大唐大施拳脚，建立一世丰功伟绩、名垂千古，却没曾想从大明宫回到家中，却惊闻父亲梦中去斩了龙。　　“哪条龙？”　　“好像叫什么……泾河龙王……”　　魏叔玉听着父亲魏徵的话，顿时心态崩了，“我寒窗苦读十余年高中状元，这TM竟然是西游？”　　本书又名：《人在大唐，从状元开始搅乱西游》　　",
    "name": "大唐连中三元，惊闻我父梦中斩龙"
  },
  {
    "author": "最爱孙大圣",
    "intro": "　　穿越西游世界，激活传道系统，讲经传道就能提升修为，并能同步获得弟子感悟的神通术法。江寒有教无类，收的徒弟有白骨骷髅、七只蜘蛛、兔子、老鼠、蝎子、猴子等。　　不过，道场内并无功法秘籍，江寒只好给他们讲前世看过的小说。谁知，弟子们能够感悟小说中的神通术法。　　千年之后，西游大劫开启，江寒关闭道场闭关苟命，任由弟子们在外闯荡。不曾想，徒儿们全成了西游世界的大妖：白骨精、泾河龙王、蝎子精、六耳猕猴......于是，西游彻底乱套了。　　",
    "name": "西游：徒儿们全成了大妖"
  },
  {
    "author": "爆破的米粒",
    "intro": "　　意外重生凡人世界，少年奉志起于微末之间。　　身怀拓天宝印，探寻修仙术法，执掌万千道法，证大道得长生。　　",
    "name": "凡人之大道凡尘"
  },
  {
    "author": "力之萃香",
    "intro": "　　     “嗯？有数据面板？肝爆它！”　　     这是一个穿越者成为武馆杂役，从一气决开始修行的故事。　　",
    "name": "从一气决开始肝进度"
  },
  {
    "author": "起飞的胖虎",
    "intro": "　　穿越修仙世界，并获得【技能面板】的陆源，深知修仙世界的危险程度。　　【御剑术达到LV.10，请选择进阶方向……】　　【获得进阶技能·乘风御剑术：御剑速度翻倍】　　【敛息术达到LV.10，请选择进阶方向……】　　【获得进阶技能·甲龟敛息术：气息隐藏效果翻倍】　　【伪装术达到LV.10，请选择进阶方向……】　　【获得进阶技能·易容术：可调整自身脸部肌肉，达到完美的易容效果 】　　所谓的修仙，就是要比谁活的久！　　杀敌不算本事，活着才有未来！　　跑的快，能隐藏，长相平平无奇……这才有仙帝之姿！　　陆源：“我来修仙界只办三件事……长生！长生！最后还是TM的长生！”　　“只有活着的人……才配修仙！！！”　　“什么，你和我说鬼仙？一群歪门邪道的东西，给爷爬！”　　稳健流修仙，因为太怕死，所以我把保命技能点满！　　【爽点：熟练度、稳健发育、苟道、仙侠、系统】　　",
    "name": "苟在修仙世界肝熟练度"
  },
  {
    "author": "苍山泪",
    "intro": "　　大汉王朝经庸君挥霍，国库空虚，民不聊生，食不果腹。　　又逢戎族，蛮夷入侵，岌岌可危。　　女帝登基，力挽狂澜于既倒。　　然而天下妖魔邪祟层出不穷；各地王侯蠕蠕而动，朝局动荡不安。　　此时的大汉摇摇欲坠，高考双状元许星河穿越而来，身怀天地奇书，但被奇书汲取，不可活过十八岁。　　为活命，许星河修行儒道，获取浩然气，却不料被人灌入黄龙之术。　　高祖曾言：“非刘氏习得黄龙之术，天下共诛之。”　　为了活下去同时也压制体内黄龙之气，许星河借助文章词赋，成为大汉圣人。　　“吾乃许星河，愿为天地立心，为生民立命，为往圣继绝学，为万世开太平。”　　“我是读书人不假，但我读书为了跟你心平气和地说话。”　　“我会武，是为了让能你跟我好好说话。”　　",
    "name": "我有一本天地奇书"
  },
  {
    "author": "大江朝天去",
    "intro": "　　漂亮可人的小师妹楚楚可怜的站在那里，陆青岚的眼前跳出来三个选项。　　【选项一：赠送月全丹，奖励10年修为，功德*10。】　　【选项二：赠送筑基丹，奖励20年修为，功德*20。】　　【选项三：赠送香荷丹，奖励30年修为，功德*30。】　　然鹅三种丹药他都没有。　　不过没事，没有丹药，可以先问系统借，下个月还就行。　　于是。　　世道开始逐渐变得魔幻起来。　　得到陆青岚帮助的诸位，他们逐渐发现自己师兄，真的是无私的很！　　一方面给了自己丹药，另外一方面又满天下痛苦的寻觅同样的丹药。　　陆青岚师兄……此人能处！　　我哭死。　　",
    "name": "我在修仙界仗义疏财"
  },
  {
    "author": "洪宇宙",
    "intro": "　　洪荒世界，六圣独尊？　　殷冥偏偏不信邪，你三清了不起，你清高，利用人族称道成圣，却从不管人族死活。　　好，老子先一步立教，看你们怎么办！　　于是乎，整个洪荒世界全乱套了。　　三清想教化人族，施点小恩小惠，收割人心，却发现，人族的实力个个比他们强……　　",
    "name": "洪荒：从截胡老子立教开始"
  },
  {
    "author": "鱼涧",
    "intro": "　　此方世界妖魔横行，诡谲丛生。　　有人曾在山林间看到纸人，将一书生接走。　　也有人曾在大道旁遇到三个脑袋的醉汉，将行人诱来下酒。　　一觉醒来后，宋川拥有了一本能收录诡异的旧书，收录越多，自身越强，还能随机得到一些诡异的功法。　　【盗棺法】：身眠棺中葬于阴脉不死者，可得身担五岳之力。　　【大渊种】：以白骨为土壤，以血肉做养料，待种子开花，必将荼毒天下。　　【太岁经】：世人皆逃不过种种苦难，以至亲为祭品，其中虔诚者，可得懒、衰、刑等人虫卵一枚，虫卵破壳，人虫祸岁。　　",
    "name": "我有一本荒诞经"
  },
  {
    "author": "为腹",
    "intro": "　　简介：重生在龙凤大劫之前的龙凤纪元，风虎成了一个普通后天人族。没有神兽一族的天生宝术，也不是先天生灵神通天成，他只想安稳的渡过一生。　　       先天神魔远去的时代，神兽争霸洪荒，先天生灵斗天战地。后天人族朝不保夕，在残酷的洪荒生存，唯有老迈人皇燧人艰苦支撑！　　       伏羲人皇不见，女娲人皇年少，候补人皇有巢也看不到人族前路。　　       风虎本计划，在故乡终老坐化。直到被迫走出家乡……遇到了鸿钧，罗睺，太上……走过漫长的道路，见证龙师伏羲人皇崛起。　　      人皇伏羲女娲，订立婚姻，伦理，凡人族葬身刻画【左青龙，右白虎。】足以护住真灵轮回。　　      回首间，人族之真龙伏羲，人族无量凶虎，倒也威风凛凛，联手仙道生灵开创新纪元。　　",
    "name": "洪荒人族无量凶虎"
  },
  {
    "author": "火药很沉",
    "intro": "　　大槐树下，邪佛静坐，城隍庙内，鬼狐起舞；　　   神仙庙内无神仙，阎罗殿里无阎罗；　　 妖邪四起，却无神灵镇压，恶鬼游行，却无鬼差捉拿。　　 聊斋之后三百年，为何仙神消散，地府难寻？　　似是而非的世界里，诡异纵横，谁可庇佑众生？　　……　　 宁游穿越而来，成为宁采臣的后代，携万法宝书一卷，见蛇妖迎亲，观凡人偷寿，修缘法，炼神通，习剑术，捉鬼拿妖，且寻聊斋之秘。　　",
    "name": "聊斋之后三百年"
  },
  {
    "author": "且诉与君听",
    "intro": "　　本书又名《青鸾鸟的洪荒之旅》《天大地大娘娘最大》《我的洪荒生活从被大神上门查水表开始》《神圣莫欺少年穷》　　          明玉是一只青鸾鸟，才出生没多久就被一位大神上门水表。被迫签订了一份《天地契约》（卖身契，划掉）　　         然后大神把他打包带回了凤栖山。　　         哦，原来他是伏羲啊，那这么说梧桐树旁，一袭红衣就是女娲娘娘喽？　　          只是手持红绣天刀的女娲，把能够劝说（威逼利诱）三十六神圣签订《天地契约》的伏羲追着砍是怎么回事？　　         还有那个道人怎么那么像红云？可家住云梦大泽云霞洞天是什么鬼？　　         这个兜比脸干净，看到别人的先天灵宝目露羡慕的道人真是灵宝天尊吗？　　         灵宝天尊没灵宝？开什么玩笑!　　       傍上一堆大佬的明玉表示，　　       这个洪荒有点不一样!　　欢迎大家走进我的洪荒世界。　　",
    "name": "洪荒之女娲家的青鸾鸟"
  },
  {
    "author": "晃来晃去的大汉",
    "intro": "　　修仙世界，运气是玄而又玄的东西，总有那种特别差的。　　比如陈时。　　可他不甘心，他性子傲，掌控欲强，又有天阶神器昼夜在手，于是定要反抗命运，来一场“我命由我不由天”的较量。　　然后他死了。　　轮回路上，十碗孟婆汤喝下去，都因为昼夜护魂而消不去记忆，于是他和阎王做了场交易。　　再活一轮，他叫李听。　　忘川河畔看尽过往，李听想开了，和命运斗争这种傻事，谁爱干谁干，他就要做个懒汉，没事帮阎王抓抓漏网之鬼，这才叫生活。　　……　　欠的债他不讨了，可不是所有人都忘了当年的陈时，那个手托昼夜，虽然独断了点，却站在那里就会让人心安的端方青年。　　修仙世界，因果是避无可避的东西，和运气好坏无关。　　－－－－－－－－－　　剧情为主，修仙为辅，非传统升级流，有私设，简化传统体系。　　在努力的新人，日更。　　",
    "name": "修仙的话我不想努力了"
  },
  {
    "author": "流浪的蛤蟆",
    "intro": "　　梦里误入桃花源，有个仙人拍我肩。　　",
    "name": "异仙列传"
  },
  {
    "author": "爷们坏",
    "intro": "　　牧原重生成为了一只封神世界中的万年乌龟，在获得灵智的那一刻，激活了系统。一个可以从天道下载万物的系统。　　让一只畏首畏尾的小龟，却大胆的下载了成圣的鸿蒙紫气。　　一个呼吸间成仙升空，看到了威武霸气的人皇帝辛。　　见到了通天教主的两个弟子，然后一个名叫做龟灵圣母的母乌龟对牧原非常好奇，展开了攻势…　　本书又名《为了成圣我抓了所有关于封神的关键人物》　　",
    "name": "封神：我能从天道下载万物"
  },
  {
    "author": "灵剑塘",
    "intro": "　　陆航穿越修仙世界，无意间获得能够更新万物状态的金手指，斩杀任意生灵都能掉状态。　　【裂开：被施加者将会进入无比失落，实力骤减。】　　【沮丧：被施加者将会失去大部分战斗力，不攻自破。】　　【超级气运：被施加者将会气运无限暴增。】　　【千倍暴击：被施加者将会触发千倍暴击效果。】　　……　　在收集状态的道路上，陆航身边的物品都变了一副面孔。　　他发现只要给物品施加一些新的状态，这些物品就能发生奇妙的变化。　　施加一个返祖状态，不孕不育的碎石竟然也能返祖成漫天雷火神石。　　施加一个老六状态，敌人的诛仙剑特喵的居然趁其不备，给自己脑门上来了一剑。　　嗯，咋就说能不能别伤到友军？　　芙蓉仙子：“陆兄，我家床变坏了，晚上可以来帮奴家修个床嘛！”　　",
    "name": "修仙世界：我能更新万物状态"
  },
  {
    "author": "遇见阿点呢",
    "intro": "　　穿越到了洪荒，成为冥河，血海不枯，冥河不死，首先就要稳住，稳住就有一切。　　毕竟，咱也是有系统的男人，这辈子只要苟一苟，证道岂不是简简单单的事？　　“叮，检测到宿主已经化形，神级选择系统正式启动，请做出以下选择。”　　“选择一：走出血海，前往洪荒大地游历，可获得奖励先天五方旗之一，玄元控水旗。”　　“选择二：留在血海，闭关修炼，可获得奖励后天功德至宝鸿蒙量天尺。”　　本书又名《洪荒：成为冥河，稳住别浪》《洪荒：吾冥河，打死也不出血海》《洪荒：苟在血海修炼，直到无敌》等等。　　",
    "name": "洪荒：冥河老祖，求求你出血海吧"
  },
  {
    "author": "奶酪不好吃",
    "intro": "　　五行山下。　　如来：“空空啊！这五百年难为你了！我也是没办法，玉帝那家伙铁了心的要扒了你的皮，我不得已才用这种方式将你保护起来。　　你放心，再过不久取经人就会过来放你出来，到时候你就不用被软禁了！”　　孙悟空：“阿sir，这话你都说九次了，你觉得我会信吗？！”　　如来：“信不信在你，反正我说了！”　　......　　凌霄宝殿。　　玉帝：“天蓬元帅，此次西行是个长时间的卧底任务，对我会宣布，你因为调戏嫦娥被贬下凡间，出了这天宫，你就不再是天庭的一名天将，除了我和老君以及嫦娥，不会有第三个人知道你的真实身份！　　这是你凡间的身份证（猪），请拿好，为了掩人耳目，辛苦你了！”　　天蓬元帅：“不是吧，阿sir！卧底就卧底，干嘛让我扮猪啊？！”　　玉帝：“你没听说过扮猪吃老虎吗？！”　　天蓬元帅：“......”　　......　　“师父，你真是取经人？”悟空。　　“师父，你太强了，让我怎么拆散队伍啊！”八戒。　　“师父，你到底还有多少东西瞒着我？”沙僧。　　“你们猜！”唐三藏扬了扬拳头，嘴角微翘.....　　Ps：本小说人物、故事纯属虚构，如果雷同，纯属巧合，切勿模仿。　　",
    "name": "西游玩无间：我暴力破局"
  },
  {
    "author": "月下瓜皮",
    "intro": "　　陆寅穿越成虎，好在体内有个吞噬功德的外挂葫芦，以功德为食，可吐万物。　　自此以后破鬼王，诛妖龙一路风光无阻。　　可突然得知西游一事，这才明悟，杀劫已至，为了摆脱劫数，陆寅决定加入天庭，争取从棋子变为棋手。　　本书又名《我在天庭混编制》《天庭的正义虎》《妖界唯一的良心》　　",
    "name": "西游之寅虎真君"
  },
  {
    "author": "明月共举杯",
    "intro": "　　苍天已死，黄天当立。　　岁在甲子，天下大吉。　　雷公助我！　　陆渊穿越异世，发现自己有了长生不死的金手指。　　别人修仙，那是神功妙法，天地奇珍，历经万劫，与世争锋，最终得到长生道果。　　我修仙，还只是个凡人，就已经长生不死。　　既如此，男儿何不带吴钩，收取关山五十州。　　他修太平道术，领十万道兵。　　掌五雷仙法，威天下众生。　　灭天下诸国，复上古三帝之伟业。　　统一九州十域，立地上仙国。　　天下岂有长生不灭之皇帝哉？　　有，我就是。　　上掌星辰，下握江海，普天之下，仙神俱服。　　有朕在，天下哪个敢站于身前？　　太子，乖乖做自己的储君，做个万年太子吧。　　朕不给，你不能要。　　",
    "name": "修仙，从长生不死开始"
  },
  {
    "author": "徐缜之",
    "intro": "　　修仙世界。　　陈年携带一个熟练度系统而来，以其他修士眼中旁门左道为起点，默默积累熟练度。　　几年后，其他修士，看着漫山遍野，皆是傀儡僵尸，杀了一个，还剩下几千个，斩了一个以为的真身，又是站起来千千万万个　　总而言之，这是个修行者，来此寻长生，得妙法的故事。　　",
    "name": "修仙从炼尸开始"
  },
  {
    "author": "鸟一鸣",
    "intro": "　　重生到异世界，发现这里酷似你在地球玩过的一款仙侠游戏，而你现在是史上最惨女配角的弟弟，你姐今年刚一岁，怎么办？　　“姐，别学走路了，来跟我一起练拳！”　　读者群：397902330（答对问题自动进群）　　",
    "name": "我把亲姐锻炼成拳法八级"
  },
  {
    "author": "清歌落范尘",
    "intro": "　　穿越洪荒，获得系统，本以为自此走上了人生巅峰，但却没想到系统竟半道跑路了！　　",
    "name": "洪荒：你管这叫凡人"
  },
  {
    "author": "微风起时",
    "intro": "　　天师，天之师也。　　七百年前，安禄山造反，引域外邪神降临，天道受邪神污染生出了自主意识。　　五百年前大唐灭亡，天下诸侯混战，本就岌岌可危的神道一朝崩溃，妖魔开始崛起。　　百年混战，人族十不存一，整个世界即将沦为妖魔乐园，太祖郭威横扫诸侯立下大周，世祖郭荣平天下妖祸，将世界从悬崖边拉了回来。　　至此已四百年矣，妖魔更加强大，大周也已经腐朽，天下该何去何从？　　直到这一日，武当山来了一个懵懵懂懂的小道士。　　“小道王浮，见过大真人。”　　",
    "name": "穿梭两界做天师"
  },
  {
    "author": "太卡.",
    "intro": "　　  生来无成亦无望，却想立书，言半生岁月长。怎奈何毕生皆荒唐。散尽家财，无人问津。空有碑陵墓葬浮沉，青山荒冢蔓延，阴财纸宝散尽，世间再无此人音讯。　　  【谨以此书，圆了少年时魂牵梦绕的仙侠梦想，这是我成为作者的执念与初心。】　　",
    "name": "撩魔"
  },
  {
    "author": "不要为难胖虎大人",
    "intro": "　　国术世界中，他拳术大成，为天下公认的第一高手！　　僵尸道长中，他纵横天下，独斗千年尸王，是九叔见了也喊 666 的猛男！　　蜀山世界中，他凭借一己之力威压群雄，论道五台！　　浩瀚的世界重新焕发生机，远去的神魔即将归来。　　纵横诸天万界，只为求得长生！　　",
    "name": "诸天道君降临"
  },
  {
    "author": "落灯沙",
    "intro": "　　天下劫气丛生，仙神避世，人道反覆，朽木生精、幽魅夜行。　　妖魔霸居通缉榜。　　兰若寺倩鬼杀王。　　猎妖师燕赤霞学荆轲刺帝。　　有九尾狐仙在悦来客栈当起了老板娘。　　修道的雨师、风师、雪师被叫做“三灾”，桃花成精入“四劫”。　　白虎县令拍惊堂木断案，青羊千里走单骑伸冤。黄泉有人花丛过，千叶万叶不沾身。　　这一年，宁江枫穿越而来手持无常薄惩恶扬善得奖励。　　霸体诀、撼龙经、戮神拳、逐鹿刀……　　城头变幻大王旗，皇帝明年到我家。唯一不变的是宁江枫掌中刀，手中薄，红尘心，不死身。　　",
    "name": "我在聊斋长生不死"
  },
  {
    "author": "乌龟吃咸鱼",
    "intro": "　　落入武侠世界，获得新手修仙大全；　　有间客栈里做闲人，然而有人地方就有江湖；　　大厦将倾，纷纷扰扰，天灾人祸，似乎与我无关；　　当心境不通透，呵气成雷，抒发内心郁结，修仙自然是求大逍遥　　【通俗版：从武侠世界开始修仙求道长生】　　【觉得还能看的朋友，收藏推荐和票票，有余量就给一点吧～】　　",
    "name": "修仙长生，从武侠世界开始"
  },
  {
    "author": "半夜书斋",
    "intro": "　　跌落九龙窠，鲜血浇茶种，时空错乱亦不定，逆返混沌化灵根。　　  悠悠岁月一朝醒，茫然四顾闻听盘古开天言，心中却是苦笑道晚时。　　  如今命运牵引劫难逃，又有何法可觅一线生机，重生洪荒，参悟三千，品那悟道茶香？　　  这是一个成为混沌悟道茶树的俗世灵魂，从盘古开天前夕开始的洪荒神话故事。　　",
    "name": "洪荒之吾乃悟道茶"
  },
  {
    "author": "青灯路",
    "intro": "　　穿越成了截教四代弟子，师傅是截教四大圣母之一的火灵圣母？　　师尊传下万鸦术神通。　　万鸦术道蕴难以参悟，更难以镇压，太难修炼？　　觉醒观想神通，直接观想中子星，自己就是中子星，道蕴顿时变成扑火的飞蛾，纷纷而来。　　万鸦术有红鸦，橙鸦，蓝鸦，绿鸦，紫鸦，白鸦，黑鸦七个等级，按照构成道核的道蕴与道文数量不同而修成不同等级的火鸦。　　万鸦术传承自圣人通天教主，乃是实打实的无上神通，按照修成七等万鸦术各自不同。　　其中红鸦等同地仙神通，橙鸦等同天仙，蓝鸦真仙，绿鸦玄仙，紫鸦金仙，白鸦太乙金仙，黑鸦大罗金仙。　　就算是他师尊，也不过是修成的紫鸦。　　王宇看着自己修出的金色神通乌鸦，定定发呆…请问金鸦是什么等级？　　",
    "name": "封神：开局观想中子星"
  },
  {
    "author": "白菜官",
    "intro": "　　“见其生不忍见其死，闻其声不忍食其肉，此为君子之道也。”　　“这就是你偷偷把跳蚤放进我衣服里的原因？”　　张秀穿入聊斋，只要放生就能得到奖励，从此，这世上多出了一个“大善人”……　　",
    "name": "聊斋大善人"
  },
  {
    "author": "小元宇宙",
    "intro": "　　一笔天下动；二笔祖师剑；三笔凶神恶煞去千里外！　　通鬼神、会群灵、驱妖邪、御生民、改劫运、镇五方！　　符箓小道，亦可通天。我计辰，就是要以此小道，直升仙界。　　这里有阴险的树妖，拆散了女鬼和书生；　　这里有为求长生的妖道，将城中官商，变为僵尸，啃食普通百姓；　　这里有为突破修为的鬼修，将一个皇朝变为尸地，所有文武大臣和黎明百姓变为各种鬼物，终日哀嚎；　　这里有信奉邪教的修士，建立宗派，将一宗之人尽皆献祭，换取修为。　　他们有些已经功成，有些还在继续……　　而他们口中正在吃的，都是黎明百姓……　　且看符箓宗师计辰，如何火中取栗、普渡万民……　　",
    "name": "符箓天书"
  },
  {
    "author": "浮云奔浪",
    "intro": "　　神魔纵横，鬼邪横世的仙侠异界。　　曾经盛极一时，遍及仙朝魁首，如今门可罗雀、人丁稀疏。　　作为靖安司的继承人，怎么刚穿越过来，就是个无路可退的明牌卧底了呢？　　地狱模式，那就不做人了！　　何言笑看着手里的刀陷入了沉思。　　+3朴刀：切金断玉，吹毛断发。　　+3五虎断门刀：刚猛如虎，诛邪拘伥。　　+3八步赶蝉，金蝉脱壳，分身裂影！　　……　　",
    "name": "我真的是仙二代呀"
  },
  {
    "author": "完美先生",
    "intro": "　　弱肉强食的修仙世界，从浮光宗的一名小小记名弟子开始摸爬滚打。　　云上仙府画中仙，修仙种田两不误。　　",
    "name": "仙府问道"
  },
  {
    "author": "骑牛北上",
    "intro": "　　李长生来到这个世界，救下一头青牛。　　后来，这头青牛成了平天大圣，牛魔王。　　他引一株柳树踏入修行道，这株柳树建立了天庭，号天心大帝。　　他收下一只猴子，成了齐天大圣。　　他收下一个小和尚，小和尚成了无天佛祖。　　他收下一只太阳神鸟，神鸟成了太阳大圣。　　……　　久远岁月之后，李长生重演自身，成为了——道祖！　　",
    "name": "长生道祖：从养成柳神开始"
  },
  {
    "author": "等风雨丶也等你",
    "intro": "　　一次的意外，成为时间魔神的时辰看着眼前的混沌海毅然踏入了这乱争之世。　　是如同历史一般陨落于盘古?还是超越那传说中的道。抵达彼岸的尽头?　　诸天万界，寰宇恒沙，你们做好准备了吗?--那盘踞于时间长河之上的庞大身影喃喃自语!　　",
    "name": "洪荒：我带领混沌魔神打穿诸天！"
  },
  {
    "author": "演宁",
    "intro": "　　镜者，水火交融之器也。　　能通玄于镜，亦能明心悟道矣。　　应届大学毕业生任宁，偶得一面铜镜，入道修行，成了镜道一脉的传人。　　且看他如何凭借一面镜子，一步步的攀向修行之路的顶峰。　　",
    "name": "镜道"
  },
  {
    "author": "归隐",
    "intro": "　　灵气复苏，异祸爆发，各种恐怖洪荒凶兽异虫涌现，诡异妖魔机械怪肆虐，人族不得已纷纷逃离地球家园。　　灵纪历元年，人类定居新的异灵生命星球，创建北斗基地，开启异灵修行新纪元。　　灵纪历26年，带着神秘“火种”的韩松，移民北斗基地，自此开启了他武道炼仙，纵横宇宙征程......　　",
    "name": "武道炼仙：我有熟练度外挂"
  },
  {
    "author": "银五六七",
    "intro": "　　林守在小镇的桥洞底下醒来，发现自己心中藏着一把算盘，能够算出眼前之事发生的可能性。　　八月初七。　　我能成为修行者的概率——一成。　　八月十六。　　我能成为修行者的概率——三成。　　八月廿七。　　我能成为修行者的概率——八成。　　",
    "name": "我能测算事件概率"
  },
  {
    "author": "三启四惬",
    "intro": "　　你见过箭无虚发的瞎子吗？　　 你见过看不见剑，却能让剑出神入化的小孩吗？　　 魔瞳睁眼，形成魔区，万物皆亡，人族千不存一。　　 小瞎子在魔区幸存，要用他的箭和剑，结束祂的残酷统治。　　 　　这一箭，让整个魔区飘落的雪花瞬间一滞。　　这一箭，代表的是无与伦比的意志和精神力量。　　这一箭，例无虚发，是终结。　　这一剑，我怕你无福消受。　　这一剑，让无数女子心动。　　这一剑，又多出一个寡妇。　　",
    "name": "瞎子的箭和剑"
  },
  {
    "author": "翠微楼主",
    "intro": "　　吕松携带道果来到蜀山世界，称尊做祖，成就纯阳剑仙。　　",
    "name": "蜀山之翠微楼主"
  },
  {
    "author": "忻水",
    "intro": "　　方远穿越到了一个仙侠世界，得到了一个名为“正义之师”的系统，教化诸天万界幼年期的大反派，手段多姿多彩，不忌荤素。　　忽然有一天，方远得知这诸天万界……便是自己所在的仙侠世界！　　琅琊皇女：血债血偿！　　噬天女帝：和我回宫！　　九幽之女：师父，你也不想死后成为孤魂野鬼吧？　　万剑共主：这把剑，你是吞了，还是咽了？　　随着徒弟接二连三的上门，方远明确表示我拒绝！　　我只想飞升！　　众徒弟：……　　那么，只要师父他不飞升，就是对他最残忍的惩罚吧？　　本书又名：《逆徒，给为师跪下》《我的师尊只想摆烂》《逆徒与慈师斗智斗勇的故事》《论逆徒阻止师父飞升的一万种手段》　　",
    "name": "师尊他一心只想飞升"
  },
  {
    "author": "白白是只猫",
    "intro": "　　唐霄穿越到大商寿王登基之初，成为朝歌城外道观里的小道士，却发现这里是个高武世界，强大的武者能横扫千军，以一敌万。　　在这个危险的世界，他连自身性命都难保，还好意外觉醒了’解签金榜‘，只要给人解签，就能获得奖励。　　【微子启求签，下下签，解签可得百年武道修为，化劫可得《万剑归宗》】　　【李靖求签，下下签，解签五百年武道修为......】　　【寿王帝辛解签，下下签，解签可得千年武道修为，化劫可得人族气运至宝崆峒印】　　“......”　　七年后，一个老道前来求签。　　【道长，我来求签，求问吉凶。】　　【老道此去西岐，分封诸神，福祸如何？】　　“......”　　【姜子牙问福祸吉凶，下下签，解签可得十万法力，化劫可得后天功德至宝‘量天尺’】　　",
    "name": "大商解签七年，才知是封神"
  },
  {
    "author": "天黑去遛狗",
    "intro": "　　俗话说：有人的地方就有江湖，是江湖就有纷争。自然就会有人死。　　易云说：有尸体的地方就有我，我就是职业摸尸人。不管你生前是道门高真，还是风流剑仙，只要死了就得让我摸一遍。我就是异界摸尸人。　　带着摸尸系统穿越的易云本是临江县一名仵作，每月领着二两银子的俸禄，日子过得紧巴巴的。以为这辈子就这样了，直到有一天他摸到了……　　PS：本书是有女主角的。就连作者本人都从未见过如此刚烈的女子。　　",
    "name": "异界摸尸人"
  },
  {
    "author": "蛰小龙",
    "intro": "　　原名【两界：我有一枚元虚印】，现已改名。　　“加油修行吧。”　　“你说难，你说累，谁他妈不难，谁他妈不累？但能坐在高门大派里修行，有多少人羡慕？咱们现在不努力，过两年，年纪大了还入不了门，就会被逐下山，成为一个凡人，耗尽几十年寿元而死去。”　　“冲冲冲！往死里修行，每天不打坐到魂魄离体不罢休。”　　“我现在已经豁出去这条命了，说真的我没啥可失去的了，死就死吧，总比当一个凡人好，我受够在底层被压榨的日子了，我要崛起！”　　“那你一天修行多久？”　　“一个时辰。”　　“……”　　白浪穿越修仙世界，得到元虚印，表面上是一款文字修仙游戏，背后竟隐隐沟通一方真实的废土世界，他能通过投影索取各种物品。　　坐拥整个世界的资源，不必去竞争，于是白浪顿时佛系了，变成嘴上喊口号，身体诚实躺平的咸鱼。　　ps：有完本书籍《诸天从大罗殿开始》、《邪魂师竟是我自己！》、风格不同，欢迎来看。　　",
    "name": "文字修仙从投影两界开始"
  },
  {
    "author": "羽化成风",
    "intro": "　　血海滔滔，不枯不灭。　　世间万法，皆由心来。　　",
    "name": "血海成道"
  },
  {
    "author": "笑忘海",
    "intro": "　　此间天地，有巫毒犯天道。　　神庙内，泥胎斑驳残缺，又有邪祟鸠占鹊巢。　　世间，礼崩乐坏，祭淫祠，崇妖鬼、乱我道心。　　苏木从死人堆里爬出时，天道已变。　　为了能够活下去，他不得不寄人篱下。　　三修同体之后，他杀神证道，最终成就万古之姿。　　本书无装逼打脸，也无逆天金手指，前期主角被压着打，就好像一条狗混入了便是杀机的森林。　　",
    "name": "道发杀机"
  },
  {
    "author": "懒鸟",
    "intro": "　　因为一场神秘的灵气潮汐，天地间所有的灵气在一瞬间消退得一干二净，修仙界直接进入末法时代。　　曾经的仙道大能，在若干年后不过是街头以算卦为生的老瞎子。　　曾经的绝世仙子，在若干年后穿着大红嫁衣把自己羞答答，俏生生的嫁入凡间皇室。　　曾经的魔道巨擘，在若干年后被关押在大牢里不得不以老鼠充饥。　　曾经的仙宗大派，在若干年后成为了朝廷的爪牙，或者吉祥物。　　至于曾经的散修和小门小派，要么回家种地，要么靠着身强力壮从军，能开一家镖局武馆医馆的，已经算成功人士了。　　若干年后，浮云宗第五十八代掌门江穆，因饥寒交迫，重病缠身，还未咽气就被丢至乱葬岗，因野狗撕咬而死。　　不想，他竟重生于灵气潮汐爆发的十年前。　　",
    "name": "我在末法时代做剑仙"
  },
  {
    "author": "望依秋",
    "intro": "　　开局石矶来上香才知道来的是封神世界，在这个圣人之下皆是蝼蚁的世界，顾古恒一直苟着发育。　　    “小彩云，你想找哪吒报仇？那太简单了，给我上半年香，我教你无上仙法。”　　    之后不断有人来庙上香。　　    袁洪：“求仙人赐我成仙之法。”　　    杨戬：“求仙人收我为徒，教我仙法，我要救出母亲。”　　    杨婵：“仙人，二哥肩上的担子太重了，我想替他分担一些。”　　    面对众人的请求，顾古恒只淡淡说了一句话：“太简单了，多给我上香就行。”　　    最后洪荒万仙争相前来朝拜，只为能在古恒仙庙上一柱香。　　    P.S：书中借鉴了宝莲灯的一些灵感，可能和传统洪荒设定有点区别　　    关键词：洪荒、封神　　",
    "name": "石矶给我上香，托我收下彩云童子"
  },
  {
    "author": "梦里几度寒秋",
    "intro": "　　当发现自己身处于一个女主修仙小说世界中，还是一个炮灰角色后，方晋宇便开始了如履薄冰的自救过程。　　直到他看到……　　【今天是铲屎的一天】　　【提炼获得颜值+1】　　……　　【今天是修炼但没啥收获的一天】　　【提炼获得感悟+1】　　",
    "name": "我成了女频修仙小说中的炮灰"
  },
  {
    "author": "小榜眼",
    "intro": "　　出身小家族的周洪，从小被送上宗门。随身携带的戒指，竟然是一个奇异的种田空间。从此，周洪种灵药，炼灵丹，修法力，强体魄，在修炼路上越走越远……　　（凡人修仙种田流）　　",
    "name": "修仙从荒漠开始"
  },
  {
    "author": "一棵百草",
    "intro": "　　【凡人流】 【种田升级】　　清河县城的小门派中，一个练武学徒正在通过殴打书中人影的方式苦学医书。　　学会医书，当上采药学徒，他就能够天天吃肉！　　",
    "name": "识法仙途"
  },
  {
    "author": "折页小牧童",
    "intro": "　　牧承的穿越，改变了洪荒。　　生于封印的微末之地，牧承激活无限投资系统，从此踏上了广收债务的天使投资之路。　　孔丘提前出生？随手就是丑字一幅。　　你叫孙悟空？走啊，领你投棍子去。　　通天教主来了？看看，这是你的绝仙剑不是。　　你是伯邑考？不，你不是，你是未来的紫微大帝。　　东王公西王母？十二金仙？五大圣母？　　俊美人云霄娘娘、反骨仔哪吒、白面书生敖丙……　　你们都先等等，让我牧承缓口气。　　多年后，巍峨辉煌的九重仙宫，挂上了“仙侠投资发展银行”的红底金字牌匾。　　“南极仙翁到！新天庭来贺！”　　“燃灯道人到！阐教来贺！”　　“多宝道人到！截教来贺！”　　于是，牧承忙坏了……　　",
    "name": "我在洪荒广收债务"
  },
  {
    "author": "妖僧花无缺",
    "intro": "　　第十二次无量量劫后，大道破碎，天庭坠落，矗立无数纪元的‘南天门’也随之消失。　　地球青年曹信因车祸意外死亡，穿越到物资匮乏的江湖乱世，并获得一座‘青铜仙门’，从此往来诸天——　　大梁篇：已完结。　　五洲篇：进行中。　　……　　PS：已有均订过万的完本小说《黄庭道主》，均订七千的大精品《从道果开始》、《修仙死路一条！》，有兴趣的可以去看下。　　",
    "name": "随身带着一扇门"
  },
  {
    "author": "极品豆芽",
    "intro": "　　【简介：阎王让我五更活，夫人却让我三更死。　　——　　天武六年，夜半三更时，天空忽然下起了一场红雨，从此这个世界变得诡异起来……】　　（豆芽出品，必属精品！）　　",
    "name": "夫人让我三更死"
  }
]