[
  {
    "author": "沙么刺",
    "intro": "　　        红月高悬、灵气复苏，绝灵域沦为诡怪邪物横行之地，许洛神魂有异，遭苍天所厌，拖着残躯苦苦挣扎，直到有一天，他走上了修行路。　　        自此，提灯阎罗成了安莫山凶兽刻在血脉深处的恐怖记忆，界海的诡怪邪物更是学会了遇车让行的社会新风尚……　　",
    "name": "提灯驱邪人"
  },
  {
    "author": "北郭茶博士",
    "intro": "　　他是全真教重阳宫的扫地道人，一开始只是定了一个小目标，那就是像张三丰一样，先活个120岁，可是不知不觉就超额完成了……　　",
    "name": "从全真掌教开始纵横诸天"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "喵拳警告",
    "intro": "　　做人难，做狐更难。　　宫梦弼只好抱紧泰山娘娘的大腿，考上仙官再说。　　狐狸嘛，要的就是广结缘才好修仙。　　只是人们后来才发现，怎么天下之大，处处都这狐狸的影子。　　",
    "name": "从聊斋开始做狐仙"
  },
  {
    "author": "李白洗衣粉",
    "intro": "　　未婚妻是河东狮那就躲着，师妹未来要终结他那就哄着。　　懂事丫头、美人师尊、尊贵女帝、妖国之后……何顾如履薄冰，唯恐做错一件事。　　可到头来，他还是被师妹一掌送走了。　　",
    "name": "仙子请息怒"
  },
  {
    "author": "雪风大明尊",
    "intro": "　　群号：942113903，欢迎大家入群吹水。　　倘若人生可以重开，是选择青囊竹杖，救苦一方？又或者出生富贵，锦衣怒马？再譬如武功盖世，威震武林？　　当年过六旬的穿越者，亲眼目睹百丈地龙破山而出呼云驾雾，白衣谪仙化身不可名状隐天蔽日——　　地崩山摧，生命在此刻走向终结，寻仙的执念却铭刻于内。　　长春不老，袈裟伏魔，参同书契，玄君授箓……　　这是一个自武林开始，凡俗之人不断重开人生，在诡谲的修真界一世又一世追求长生不朽的故事。　　",
    "name": "长生不死，我以武道证人仙"
  },
  {
    "author": "褒国捕快",
    "intro": "　　大玄嘉明五十年，皇帝寿元将尽，为求长生，信奉方士，大肆炼药，苛政虐民。　　大玄民不聊生，藩王蠢蠢欲动，异族虎视眈眈，妖魔乱世，鬼怪横行。　　何平安从梦中幽幽醒来，发现自己出现在嘉明帝的长生殿之中。　　为了在这个风雨欲来的乱世中活命，他躲在长生殿之中，每日嗑药就能获得各种奖励。　　八九玄功、人参灵果、长生诀、斩仙飞刀......　　四海八荒，百家争鸣，吾融三千大道，镇天道九鼎！　　新建Q群618426263，欢迎大家加入！　　",
    "name": "我在长生殿试药三十年"
  },
  {
    "author": "无色定",
    "intro": "　　粒粟藏昆仑，黍珠悬昊苍。　　梦境遇仙姝，绀发凝玄光。　　真气沃灵根，百骸生异芳。　　存神入九宫，妙法满琳琅。　　俯仰观万象，落笔绘龙章。　　昆仑五国纷纷扰扰，一人一仙结伴同行。　　",
    "name": "昆仑一黍"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "井上天台",
    "intro": "　　修行漫漫，千年逆旅，在时光的长河中，没人会在乎你是什么，你从何来，欲往何方。　　     【第四次轮回开始，已随机抽取你此世的天赋】　　【天赋-丹灵：炼制本境界的丹药时，成功率提升50%：1/9999】　　【天赋-先天剑体：获取此道体，钟情于剑，剑类功法领悟速度提升60%，剑类杀伐之术威力提升100%，但五行法术领悟速度降低40%：1/9999】　　【天赋-愚公移山：心之所往，精进不辍，行稳致远，进而有为，凡人都能挖空一座山，你为什么不能打破天花板？量化显示所有属性的熟练度。】　　【转世条件：修为境界突破至化神，成为镇国级势力的高层，结交百位知心仙友】　　【若未能完成转世条件，则无法开启下一世轮回，请自行斟酌利弊】　　这一世，你能否立于众仙顶点？　　",
    "name": "苟到登仙，从四世轮回开始"
  },
  {
    "author": "流水千载",
    "intro": "　　超凡而腐朽的世界。　　     个体伟力决定秩序。　　     世家掌握知识，垄断资源，一代又一代的增加底蕴。　　     命格、体质、神识、悟性、灵根、道器……　　     所有通向大道的要素，皆已断绝。　　     凡人们，无法喘息。　　     万万年来，秩序永恒，唯有真仙俯瞰人间。　　     直至一个不断转世、增强天赋的现代人到来，发觉此世奥秘，这才天翻地覆！　　     且看他行走在历史中，穷尽时光，穷尽积累，打破这永恒秩序，长亮星火。　　      逆命伐仙，就在前路！　　",
    "name": "百世换新天"
  },
  {
    "author": "不放心油条",
    "intro": "　　落地两天就看到一轮大日在大地上绽放，风暴、寒潮、饥荒、饿鬼、邪道、神朝、魔头，接踵而至。　　        余子清先定下了一个小小的目标，不被饿死。　　        然后再给自己整出来个足够强的靠山，安心修行到谁也打不死他为止。　　————————————————　　        只要有足够的信息，就没有干不掉的敌人。　　ps：嫌太瘦的可以先去看万均的完本老书《一品修仙》，管饱。　　",
    "name": "诡道之主"
  },
  {
    "author": "离人横川",
    "intro": "　　年幼的汤昭带着老师的遗物一副眼镜闯荡江湖。他还记得老师那个失败的老穿越者留下的祝福：戴着我的眼镜出发吧，说不定能给你开挂呢？　　在荒山破庙的枯井里，这个祝福实现了……　　戴上眼镜，看看这个光怪陆离的世界吧——　　欢迎来到剑客的世界！　　你以为这是一只猫，其实它是一把剑！　　你以为这是一只罐子，其实它是一把剑！　　你以为头上是太阳，其实它还是一把剑！　　所谓剑天、剑地、剑众生　　汤昭：我先来那把太阳！　　眼镜：其实你可以多来点　　已有百万字完本老书《上天台》、《补天道》，人品保证，童叟无欺　　书友群715-643-348 欢迎交流　　",
    "name": "剑众生"
  },
  {
    "author": "心如飘渺",
    "intro": "　　妖魔乱世，诡异纵横。　　来到此世的李恒意外的发现，自己拥有观想神通，可观想事物显化世间。　　观想太阳，可得大日之势，破除妖邪，己身如大日，普照诸天。　　观想天地，可得天地之势，与道合真，可演化天地，再造大千。　　妖魔？诡异？魔神？　　一拳递出，无穷武道法相成真，演化大日，天地种种，打爆一切！　　莽夫版：《一拳把你世界观打爆了》　　脑洞版：《我的武道异象怎么成真了》，《一拳太阳核聚变之力你挡得住吗？》　　",
    "name": "从观想太阳开始无敌"
  },
  {
    "author": "严轻",
    "intro": "　　青暝天下灵气潮涨，万物异常生长，各种妖魔鬼怪邪祟随着天地大变纷纷醒来。　　仙灵观下镇压的一尊大妖蠢蠢欲动即将破土而出。　　身为观主的张闻风还在为一日三餐填饱没有油水的肚子上下忙活。　　耕田的黑毛驴暗戳戳骂人：“驴日的，这日子没法过啦！”　　纸人压床驴说话，红绣鞋儿鬼打墙。　　银子长脚牛挡道，狐有九命兔子窝。　　棺材铺子水走蛟，一串念珠荷花酒。　　梦中丢魂傀儡舞，雷击桃木剑斩邪。　　……　　张闻风发现，他念诵前世记住的道祖经文，能够演化出一门门道化自然的神通法术。　　这是一个听江湖轶事长大、野蛮生长的道门驴子受教化的故事。　　这是一条没有尽头的斩妖除魔诛邪修仙路，不能退缩，不能畏惧，不能回头，佩剑前行，请善自珍重！　　（作者有200万字老书《这次我要做持刀人》推荐，热血爽到爆）　　",
    "name": "道门念经人"
  },
  {
    "author": "八云绿",
    "intro": "　　这是一个修行者的世界，有道士，有佛陀，有儒生，有武夫，有妖魔，有蛊……　　 永照二年，风雨飘摇的大虞王朝在垂帘听政的太后换了两个皇帝的局面下，朝堂内外暗流涌动。　　 赵错一睁眼成了郑国公府的长子，未婚妻还是京城第一美人，家族为太后娘娘的头号鹰犬，只要抱紧这只大腿肯定是高枕无忧，和那些越来越低调的穿越者前辈相比他真是太失败了。　　 “什么！未婚妻是妖族奸细？还是漠北妖庭的公主？”　　 “勾结妖族是诛三族的大罪！”　　 “太后娘娘会要我的命？”　　 当夜，赵错默默地在交杯酒里下了能把妖族大圣放倒的毒。身为世代镇守锁妖城并把持执刑司的赵家的继承人，他有一套齐全的刑具。　　 然而这一晚，他被好看又可恶的妖女，种下了天下凶蛊之最的“龙脉蠕虫”！　　 为压制蛊虫，赵错道法蛊术同修，执掌刑部拷问天下妖魔，多年后再回首，证道蛊仙！　　 “我叫赵错，将错就错的错！”　　",
    "name": "大虞执刑官，开局拷问妖女未婚妻"
  },
  {
    "author": "蓑衣入蜀",
    "intro": "　　天际烈阳横空，云端传来尖啸。　　有巨兽横行，有神通临世。　　法相纵横天地，妖主显露真身！　　飞剑，法宝，神通，符箓，机关傀儡，妖兽……　　萧岭依靠神异第六感，附身古稀之年的老人身上。　　然而老人寿元耗尽，油尽灯枯，并且躺在床上毫无行动能力。　　这个时候，第六感再次传来提示……　　",
    "name": "我以古稀觅长生"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  }
]