[
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "雪风大明尊",
    "intro": "　　群号：942113903，欢迎大家入群吹水。　　倘若人生可以重开，是选择青囊竹杖，救苦一方？又或者出生富贵，锦衣怒马？再譬如武功盖世，威震武林？　　当年过六旬的穿越者，亲眼目睹百丈地龙破山而出呼云驾雾，白衣谪仙化身不可名状隐天蔽日——　　地崩山摧，生命在此刻走向终结，寻仙的执念却铭刻于内。　　长春不老，袈裟伏魔，参同书契，玄君授箓……　　这是一个自武林开始，凡俗之人不断重开人生，在诡谲的修真界一世又一世追求长生不朽的故事。　　",
    "name": "长生不死，我以武道证人仙"
  },
  {
    "author": "凉温开",
    "intro": "　　自前朝仙神隐，世上妖魔起，有九首牧国，食人大泽；有群妖逆伐，摘星弄月；也有人仙破境，不求仙神，自行天意，是为修者。　　",
    "name": "大周天问司"
  },
  {
    "author": "褒国捕快",
    "intro": "　　大玄嘉明五十年，皇帝寿元将尽，为求长生，信奉方士，大肆炼药，苛政虐民。　　大玄民不聊生，藩王蠢蠢欲动，异族虎视眈眈，妖魔乱世，鬼怪横行。　　何平安从梦中幽幽醒来，发现自己出现在嘉明帝的长生殿之中。　　为了在这个风雨欲来的乱世中活命，他躲在长生殿之中，每日嗑药就能获得各种奖励。　　八九玄功、人参灵果、长生诀、斩仙飞刀......　　四海八荒，百家争鸣，吾融三千大道，镇天道九鼎！　　新建Q群618426263，欢迎大家加入！　　",
    "name": "我在长生殿试药三十年"
  },
  {
    "author": "无色定",
    "intro": "　　粒粟藏昆仑，黍珠悬昊苍。　　梦境遇仙姝，绀发凝玄光。　　真气沃灵根，百骸生异芳。　　存神入九宫，妙法满琳琅。　　俯仰观万象，落笔绘龙章。　　昆仑五国纷纷扰扰，一人一仙结伴同行。　　",
    "name": "昆仑一黍"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "老婆大大",
    "intro": "　　 呔，凭什么污人清白，说我是天煞孤星。　　 不就是参加个龙门大会，死了几个候选人吗？我成了唯一候选人，就说我是扫把星。　　 还什么和我有仇的都死绝了，怎么可能和我有关？　　 他们怎么死的，我也不知道。　　 我就是一个小捕快啊。　　 恭喜宿主师父惨死修为+10000！　　",
    "name": "我，天煞孤星，爱好交友"
  },
  {
    "author": "离人横川",
    "intro": "　　年幼的汤昭带着老师的遗物一副眼镜闯荡江湖。他还记得老师那个失败的老穿越者留下的祝福：戴着我的眼镜出发吧，说不定能给你开挂呢？　　在荒山破庙的枯井里，这个祝福实现了……　　戴上眼镜，看看这个光怪陆离的世界吧——　　欢迎来到剑客的世界！　　你以为这是一只猫，其实它是一把剑！　　你以为这是一只罐子，其实它是一把剑！　　你以为头上是太阳，其实它还是一把剑！　　所谓剑天、剑地、剑众生　　汤昭：我先来那把太阳！　　眼镜：其实你可以多来点　　已有百万字完本老书《上天台》、《补天道》，人品保证，童叟无欺　　书友群715-643-348 欢迎交流　　",
    "name": "剑众生"
  },
  {
    "author": "心如飘渺",
    "intro": "　　妖魔乱世，诡异纵横。　　来到此世的李恒意外的发现，自己拥有观想神通，可观想事物显化世间。　　观想太阳，可得大日之势，破除妖邪，己身如大日，普照诸天。　　观想天地，可得天地之势，与道合真，可演化天地，再造大千。　　妖魔？诡异？魔神？　　一拳递出，无穷武道法相成真，演化大日，天地种种，打爆一切！　　莽夫版：《一拳把你世界观打爆了》　　脑洞版：《我的武道异象怎么成真了》，《一拳太阳核聚变之力你挡得住吗？》　　",
    "name": "从观想太阳开始无敌"
  },
  {
    "author": "小楼听风云",
    "intro": "　　大幕拉开，群雄逐鹿！　　人族、妖族，短命种与长生种之争！　　人道、仙道、佛道，谁执牛耳、谁能至高？　　穿越成大周行商之子的陈胜，本意苟全性命于乱世，不求闻达于诸侯，却被时代的大潮，一步步推向巅峰之位。　　有的人努力，为了成为人上人。　　有的人努力，为了人上……没有人！　　PS：已有高订破万两百万字老书《从大佬到武林盟主》，节奏扎实、文风凝练，觉得本书太过幼苗的老爷们，可移步一观。　　",
    "name": "人道永昌"
  },
  {
    "author": "严轻",
    "intro": "　　青暝天下灵气潮涨，万物异常生长，各种妖魔鬼怪邪祟随着天地大变纷纷醒来。　　仙灵观下镇压的一尊大妖蠢蠢欲动即将破土而出。　　身为观主的张闻风还在为一日三餐填饱没有油水的肚子上下忙活。　　耕田的黑毛驴暗戳戳骂人：“驴日的，这日子没法过啦！”　　纸人压床驴说话，红绣鞋儿鬼打墙。　　银子长脚牛挡道，狐有九命兔子窝。　　棺材铺子水走蛟，一串念珠荷花酒。　　梦中丢魂傀儡舞，雷击桃木剑斩邪。　　……　　张闻风发现，他念诵前世记住的道祖经文，能够演化出一门门道化自然的神通法术。　　这是一个听江湖轶事长大、野蛮生长的道门驴子受教化的故事。　　这是一条没有尽头的斩妖除魔诛邪修仙路，不能退缩，不能畏惧，不能回头，佩剑前行，请善自珍重！　　（作者有200万字老书《这次我要做持刀人》推荐，热血爽到爆）　　",
    "name": "道门念经人"
  },
  {
    "author": "八云绿",
    "intro": "　　这是一个修行者的世界，有道士，有佛陀，有儒生，有武夫，有妖魔，有蛊……　　 永照二年，风雨飘摇的大虞王朝在垂帘听政的太后换了两个皇帝的局面下，朝堂内外暗流涌动。　　 赵错一睁眼成了郑国公府的长子，未婚妻还是京城第一美人，家族为太后娘娘的头号鹰犬，只要抱紧这只大腿肯定是高枕无忧，和那些越来越低调的穿越者前辈相比他真是太失败了。　　 “什么！未婚妻是妖族奸细？还是漠北妖庭的公主？”　　 “勾结妖族是诛三族的大罪！”　　 “太后娘娘会要我的命？”　　 当夜，赵错默默地在交杯酒里下了能把妖族大圣放倒的毒。身为世代镇守锁妖城并把持执刑司的赵家的继承人，他有一套齐全的刑具。　　 然而这一晚，他被好看又可恶的妖女，种下了天下凶蛊之最的“龙脉蠕虫”！　　 为压制蛊虫，赵错道法蛊术同修，执掌刑部拷问天下妖魔，多年后再回首，证道蛊仙！　　 “我叫赵错，将错就错的错！”　　",
    "name": "大虞执刑官，开局拷问妖女未婚妻"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  },
  {
    "author": "绘风摹雨",
    "intro": "　　岳镇山穿越民国，发现这个世界有练气修行，有毒蛊炼尸，有炼金魔法，还有讲神秘科学的奇怪学者。　　开局一座铁匠铺，以铁血镇压乾坤......　　",
    "name": "民国之我能无限转职"
  },
  {
    "author": "秦安忆",
    "intro": "　　穿越到被旧日入侵的世界，秦月楼所能依仗的便只有一个成就系统，但他所要面对的，却是此界妖魔外神，堕神仙佛。　　 画皮妖，水莽怨，法尸，魔神崽···毕昂骥，麟蚕，霞荄妖虫···　　  “若得道祖真仙位，不拜三清又何妨？”当秦月楼调侃完以后，各大道门便将其拒之门外。　　  他也不喜欢佛门，因为不给喝酒吃肉。　　  既然不可得正法，那便以野路子趟出一条康庄大道吧。　　  研究妖魔非人之物，打造战体；汲取知识，研究法术原理……　　 “如果天道不作为，那就改天换道。”秦月楼如此说到，“知识才是力量。”　　  当秦月楼回首望去，却发现自己仍旧处于滚滚浪潮当中。　　  简单来说，这是一个反抗旧日入侵，反抗堕神仙佛的，反抗天命的故事。　　",
    "name": "是聊斋不是克苏鲁"
  }
]