[
  {
    "author": "初九吃团子",
    "intro": "　　张良穿越成了反派的小跟班，没有卓越的灵根，也没有强大的背景。　　打架靠躲，输出靠吼，修行纯凭一身浩然正气（没钱）。　　指望修行成仙，何其艰难！　　幸好，张良发现自己有特殊的能力，能够偷偷吸收大气运者的气运。更惊喜的是，气运能够帮助他修行。　　于是，一发不可收拾。　　偷气运、抢功法、坑丹药、夺美女欢心，对不起，大气运者，我谁都打不过，只能抢你的了。　　多年后，张良矗立在仙宫之上，麾下一群战神般的大气运者，身后站着一众绝世美人。　　众仙高呼：恭迎张仙君！　　",
    "name": "我怎么会成了反派跟班"
  },
  {
    "author": "雪满林中",
    "intro": "　　外神和旧神的战争纠缠不休，绵延了整个世界无数岁月。　　一个修仙者却在这个时候闯入其中……　　",
    "name": "我在诡世修仙"
  },
  {
    "author": "春绿愁红",
    "intro": "　　携带异宝金莲，来到修仙界。　　此世，秦元只求长生！　　",
    "name": "五行金仙"
  },
  {
    "author": "星之煌",
    "intro": "　　人道渺渺，仙道茫茫，鬼道乐兮！　　当人生门，仙道贵生，鬼道贵终；仙道常自吉，鬼道常自凶；高上清灵美，悲歌朗太空；唯愿仙道成，不欲人道穷。　　……　　这是一个仙道的世界。　　道与魔共存。　　人与妖同在。　　血与火并起。　　时代在选择，大势在垂落。　　终有那样的一天，一尊道祖冉冉升起，喝问诸天，传令万古。　　“我！文成武德！”　　“谁赞同？谁反对？”　　",
    "name": "本道祖文成武德"
  },
  {
    "author": "葬花语",
    "intro": "　　一部洪荒史，半卷灾与劫。　　吾上清灵宝天尊　　当开劫度人。　　这里是洪荒，一样的起点，不一样的结局。　　",
    "name": "洪荒：灵宝渡劫录"
  },
  {
    "author": "无赖胖子",
    "intro": "　　日常版简介　　吕轻语：“师弟，坊市最近出了一些法术，要不要去看看呀？到时候我可以对你尝试哦。”　　“不去，我要炼器。”　　大师姐：“师弟，我刚接了一个任务，有八十贡献点，刚好可以完成今年的考核指标，我们一起去吧。”　　“考核？我用炼器抵消了，不去。”　　魔教教主：“七宝兄弟，有空吗？出来喝酒啊~”　　“不去，我要炼器。”　　小剑魔：“.......”　　“不去，我要......嗯？教你炼器？你不是剑修吗？”　　小剑魔：“.......”　　“啧~懂了，行吧，就当我温故知新了。”　　.......　　这是一个励志炼出器灵姬的穿越者的修仙故事　　燃情版简介　　“诛仙剑阵，起！”　　“今天，谁敢阻止我炼法宝，谁就死！！！”　　",
    "name": "请不要打扰我炼器姬"
  },
  {
    "author": "一语破春风",
    "intro": "　　一觉醒来，对陈鸢来说可不是好事。　　孤山茅屋，油灯阴沉，夜里会挪动的水缸。　　阴风荒山，还能看到吃人的鬼魅、惑人的邪狐、荒芜寺庙佛像自琢脏腑，也有山云渺渺水榭如画，仙人自在。　　 这一年，陈鸢拉着牛车演起了木雕戏，演那关云长千里伏魔、钟馗吃鬼、无常索命、乌江水神项霸王，还有那大闹天宫的天生石猴、灌江口二郎真君救母......　　给这世道的人，讲出一个个不一样的故事。　　 道途漫漫，立庙坐食香火，凡拜我者，皆有求必应。　　————　　群：371508141　　",
    "name": "灵显真君"
  },
  {
    "author": "度子",
    "intro": "　　张掖吃了个杏子，就穿越成了一颗杏树　　洪荒什么最重要，跟脚和出生时间啊，出生晚了怎么办？当然是抱大腿啊　　于是，张掖拜师元始，成三清首徒，改变人族地位，使三清不再反目，　　总之，这是一个将洪荒乱了后，征战万界带领洪荒升级永恒世界的故事　　欢迎各位小伙伴加入群聊：689960254　　",
    "name": "洪荒之仙杏"
  },
  {
    "author": "第一百零一个小号",
    "intro": "　　林九化形的时候，有天降神书，名为西游记。　　书中有大妖巨擘名为九头虫，　　有着同样血脉的林九便一路去了碧波潭，托庇于万圣龙王麾下，以期有朝一日，来到碧波潭的九头虫能够指引一番他的道途　　突然有一天，他看到一本典籍上说，自从一场大劫之后，妖族当中的每一种上古血脉，每一代都只会有一人，独一无二。　　“所以，书中的九头虫是我自己？”林九拿着古籍，一脸茫然。　　“那我该怎么办？”　　",
    "name": "捡到一本西游记"
  },
  {
    "author": "逍尘子",
    "intro": "　　我是墨居仁，带着手游‘猎妖大陆’的辅助器穿越到凡人世界。　　没有灵根，不能修仙？　　没关系，我可以走另一条路，猎妖取血，融合血脉，获得超凡力量。　　随着血脉不断强化，等级越来越高，最终连天地真灵都自愧不如。　　到最后，忽然发现，我已经站在了仙界之巅。　　",
    "name": "凡人：开局夺舍墨居仁"
  },
  {
    "author": "江亭晚色",
    "intro": "　　淮知安穿越到仙侠世界，成为了一名可怜，弱小又无助的小道士。　　好消息是：淮知安发现自己穿越自带系统，算不上穿越者里的最底层。　　坏消息是：这是个仙魔横行，妖鬼肆虐，有大能可以只手摘星的仙侠世界，淮知安有的却是个武侠系统。　　弱小可怜的淮知安打定主意收敛穿越者的傲气，当一个低低在下的小道士，靠着系统苟住活到九十九就算胜利！　　可当淮知安有一天不得已走出道观，踏入江湖时他才发现——　　原来自己，剑出无敌！　　",
    "name": "原来我真的是剑仙"
  },
  {
    "author": "风随东流",
    "intro": "　　本书又名:《疯了吧？我只比蛤蟆厉害一百倍，你说我是个剑仙?》　　刚穿越，就看见一只蛤蟆屠城吞山。　　老姜头说，厉害的修士都在城里。　　不靠谱的师傅告诉他《妖王录》是《基础妖怪大全》。　　还经常拎着绝世大妖告诉他，这些都是垃圾，城里人用来吃的东西。　　还带着屠夫教他杀猪。　　带着铁匠帮他打剑。　　带着守城的侍卫教他枪法。　　许长安一直坚信着，铁匠都这么厉害，自己只是个垃圾。　　最好再升两级，再升两级，再升两级再出山。　　多年以后才发现，铁匠是人间剑神。　　屠夫是人族刀王。　　守城的侍卫是人族第一大将。　　就连那个总是看书，文文弱弱，能被自己打一百个的便宜师傅，都是人族至强。　　原来，自己早已经是人间最强的剑仙。　　",
    "name": "原来我是剑仙啊！"
  },
  {
    "author": "咖啡随笔",
    "intro": "　　“小伙子，你看我到底是像人还是像神？”，拦路的人对着楚谕走了过来。　　楚谕看着缓缓走来的蓑衣人，脑袋一抽说道：“Sorry, I can't speak Chinese！！”　　“？？？？”　　“Young man, do you think I'm like a man or a God？”　　“卧槽，正宗的伦敦腔？？”　　",
    "name": "我在山海经成神"
  },
  {
    "author": "夜雨一场秋",
    "intro": "　　一个获得人生模拟器的少年，借助人生模拟器的帮助，从一个不入流的武者修炼走上巅峰，寻仙追神，为众生开路，终成一代道祖。【大道五十，天衍四十九，遁去其一！是以，世间万物，皆有一线生机！】　　十六岁：你突破九品武者，以此震慑了所有心怀叵测的敌人。　　两百岁：你打破天地束缚，开启肉身神藏，证人仙之道。　　三百岁：你悟天地自然，证天仙之道。　　七百八十六岁：你五证仙道，一步登天，证道君之位。　　...　　无数次的模拟之后，【你为众生开辟仙路，被尊为道祖。】　　",
    "name": "模拟人生：我为众生开仙路"
  },
  {
    "author": "耳根",
    "intro": "　　天地是万物众生的客舍，光阴是古往今来的过客。　　死生的差异，就好像梦与醒的不同，纷纭变换，不可究诘。　　那么超越了生死，超脱了天地，在光阴之外，等待我们的是什么？　　这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》《三寸人间》后，创作的第六部长篇小说《光阴之外》　　",
    "name": "光阴之外"
  },
  {
    "author": "花未觉",
    "intro": "　　一梦醒来成了祭祀童男，山间偶遇灵狐嫁女，再一晃，古寺兰若已近在眼前……　　",
    "name": "河图洛仙"
  },
  {
    "author": "清液",
    "intro": "　　这是一个气氛和睦，抱团取暖，共同发展的家族，有运筹帷幄的王昌泽，杀伐果断的王先付，剑术卓绝的王善雄，毒修孤僻的王友道等等，家族修士，性格鲜明！　　       主人公王友成，意外获得蟠桃核，异军突起，法体双修，再配阵法，帮助家族，丹道，炼器，阵法，符篆，御兽，傀儡，灵植，探脉等，修真百艺，百花齐放，建制全面，带领家族，走向修仙界之巅！　　       书友群：570551881　　",
    "name": "王氏仙路"
  },
  {
    "author": "锦鲤糖醋",
    "intro": "　　  “天上天下，唯吾独尊！”　　  “今红云感天地混乱，杀伐不休，愿行渡化世人之愿，立‘大乘佛教’，当教化天地万物生灵，望天道鉴之！”　　  大乘佛教圣人红云立于东海灵山之上，面带笑容的望着自己大教的左膀右臂。　　   一甩红袈裟露出过肩金龙的地藏王菩萨怒目而视，厉声：“住口！如来，我一眼就看出你不是人！大威天龙，世尊地藏！波若诸佛，般若巴麻空！”　　  黑袍、黑发的无天佛祖端坐在黑莲上面带笑容目视西方如来佛祖，霸气侧漏道：“是你自己走，还是我送你走！”　　   大慈大悲观世音菩萨端坐在白莲上，面带笑容的望着西行取经人道：“唐三藏，你是准备西行取西方佛教经书呢？还是来我大乘佛教学我大乘无上佛法，取我大乘佛教经文呢？”　　            【作者已全职，可放心支持】　　",
    "name": "红云：立大乘佛教成圣"
  },
  {
    "author": "快使用水溅跃",
    "intro": "　　妖魔横行，祸乱天下　　天灾连年，民不聊生　　群雄割据，相互攻伐　　凡人想要修行，需引妖血入体，化身妖魔　　穿越到这乱世中的杜康，发现自己能氪命修行……　　【蛇母法】：将蛇妖卵孵化，以密咒孕育小蛇，可化身蛇母，操控万蛇。　　【三头六臂法】：在腋下肩头插入血钢蚁妖足可生成多只手臂，服食三头犬妖精血可在脖颈长出多个头颅，多臂战力无双，多头智计惊人。　　【睚眦法】：化龙九法之一，以狼妖精血为墨，在刀刃上铭刻符箓植入小臂，可收刀入体，人刀合一，修习此法者注定一生与战场厮杀为伴。　　香火道、符箓道、五行妖术、阴天祷文、罗刹鬼面、破邪显正钥匙经……青鸾、火凤、相柳、饕餮、九尾妖狐、龙之九子……　　这是一个在只有妖怪和法术的世界里一路走到最强的故事。　　",
    "name": "妖诡世界：我能氪命修行"
  },
  {
    "author": "吃鱼的大胖",
    "intro": "　　乱世之中，人命如草芥。　　陈宣只想平平安安的活下去。　　于是，有着熟练度外挂的他踏入武道，不断刷着熟练度，在一遍又一遍的重复当中一日日变强……　　",
    "name": "我有熟练度外挂"
  },
  {
    "author": "白眉罗汉",
    "intro": "　　“唉，这一世是不成了，还是看下一世吧。”　　……　　“第二世结束，结算中...最终评价为:丙上。评价奖励:可从体质、技能、天赋中选择一项继承，请选择？”　　嗯，选择继承天赋“动态视觉”。　　“天赋已继承...恭喜达成以下人生成就:先天宗师;多子多福（10/10）”　　成就奖励:两次随机奖励。可从体质、技能、天赋中抽取，或者选择提升天赋等级，请选择？　　……　　一个身怀至宝“百世书”的重生者，转生到修仙界中，在自己血脉身上无尽轮回，血脉不绝，灵魂不灭！　　一万年前建立的家族，如今已成长为横跨诸天的庞然大物。　　八千年前随手收下的弟子，最终成了仙门大宗的始祖。　　三千年前豢养的宠物，变成异域绝代妖圣。　　……　　我是赵升，我要一世一世修到飞升。　　",
    "name": "百世飞升"
  },
  {
    "author": "鬼雨",
    "intro": "　　一部山海经，半部神话史。　　古老的《山海经》，为何那样光怪陆离？因为它描述的不是地球！而是一个曾经存在过，却变得四分五裂的世界。女娲补天，精卫填海，后羿射日，大禹治水，这些不仅仅是神话，还可能再次降临人间！　　",
    "name": "神隐山海经"
  },
  {
    "author": "一生要强的肥仔",
    "intro": "　　妖魔乱世，百鬼夜行。　　意外穿越的秦枫来到这方乱世，没什么远大抱负，只求自保，安享余年。　　但天不遂人愿，优秀的男子到哪都是那么出众。　　祖上立下婚约，柳家天赋异禀的大小姐成为了娘子。　　",
    "name": "我家娘子是剑神"
  },
  {
    "author": "听潮的咕咕",
    "intro": "　　林云带着游戏之中的道域，穿越到了太古洪荒时期，这时魔祖罗睺享誉盛名，道祖鸿钧名声不显。　　看着洪荒之中只懂得参悟自身先天道韵的洪荒万族，林云突然有一个胆大包天的想法。　　洪荒之内的道祖，难道必须要建立紫霄宫，传道三千客，传下成圣之法，才能被称为道祖吗？　　若他以洪荒众生为基石，从底部做起，传道众生，带领着洪荒众生踏足大罗境界，迈入圣境，是否也能当那洪荒之中，唯一的道祖？　　……　　注：本文无系统，游戏道域在到达洪荒之时已损坏，只剩余游戏数据化为一件先天法宝。　　本文非传统洪荒流套路，主剧情在太古龙凤大劫时期，会涉及巫妖大劫与封神，不会坠入传统洪荒流套路，愿大家喜欢。　　",
    "name": "身在洪荒争做道祖"
  },
  {
    "author": "署木",
    "intro": "　　世界融合，传闻有缘者能见得仙人，有仙缘者得以修仙，有福缘者得以长寿，有机缘者官运亨通。　　偶结善缘，方泽林踏入了修仙世界，开始了寻仙问道之路。　　当大晋王朝覆灭，乱世下道士下山护卫正道，方泽林这才发觉，修仙世界远比他所想来的精彩　　",
    "name": "仙长，请留步"
  },
  {
    "author": "靖夜7",
    "intro": "　　重生至修仙家族林家，系统提示在手　　各种机缘接踵而至，各种劫难危险皆不沾身　　带着家族一步一步跃上仙门。　　【凡人流】【家族流】【御兽】　　",
    "name": "家族修仙：我能看到提示"
  },
  {
    "author": "先仙",
    "intro": "　　（假如，鸿钧没有合道，而是直接开天……）　　穿越洪荒，成为不周山上的一株灵树。　　既无伴生灵宝，也无先天功法，外有凶兽觊觎。　　林毅决定，不当人了。　　以百万键盘之力，与鸿钧论道，在小溪前，指点三清悟心……　　从此，鸿钧是他道友，诸圣称其为师，无数大能皆尊其为先生。　　在混沌之中开路，于诸天之中点道众生，是洪荒也非洪荒。　　蓦然回首，末法不存，洪荒已成为道的海洋，蔓延无边天地，立于彼岸尽头。　　“道友，请留步……”　　小溪前，清风拂绿，林毅一手鱼竿，愿者上钩。　　……　　本书又名《我忽悠鸿钧，另类证道》、《我在洪荒，点道众生》、《这个先生能处，是真能让人悟道》　　",
    "name": "洪荒，从青年鸿钧开始悟道"
  },
  {
    "author": "泪炒饭",
    "intro": "　　修仙！修的是长生不老，不是无情大道。　　人有七情六欲，有血有肉，纵然长生，孤身一人，又有何意义！　　家族不是累赘，是帮手，是助力，是安稳的避风港！　　弱小之时给你遮风挡雨，成长之时伴你左右！　　我愿带领家族举世飞升，建立属于我许氏仙朝！　　（家族流、种田流、）　　",
    "name": "修仙的我带领家族崛起"
  },
  {
    "author": "遁去的周",
    "intro": "　　投身一个落魄修仙家族，开局天才被废，仙子退婚，幸好这个人不是我赵修玄。　　我开局平凡，但是有一个技能面板，生逢乱流，自当力挽狂澜，带着家族独步修仙界。　　------------------------　　本书又名为【我的技能无限升级】【基础法术杀真仙】【修仙不是事】　　",
    "name": "家族修仙：我有一个技能面板"
  },
  {
    "author": "8月12",
    "intro": "　　笑傲江湖的岳不群也得到了一个模拟人生系统后，世界会发生怎样的变化？　　",
    "name": "岳不群也要模拟人生"
  },
  {
    "author": "左岸七夜",
    "intro": "　　    中原王朝以儒为基、以道为尊。北荒妖、蛮虎视中原。西域佛、巫横行。更有西楚蠢蠢欲动。南疆势力混乱，魔教称雄。东海海族争锋，鲛人为王。　　    道门袁神仙隐遁，酒剑仙李太白酒入豪肠，剑啸九州，国师姬夕瑶一剑断天山。　　    佛陀稳坐灵山诵佛经，妖族圣女洞中观月而悟道。　　    武帝城外，剑神一人一剑，阻北蛮六十万大军一甲子。　　   ……　　    李诺，表字子安，高中状元却被贬狱卒，人送外号斩妖人。一座炼狱塔镇妖魔，一本金纂书刷宝物。一不小心将江湖和朝堂，捅了个窟窿。　　    而这一切，都要从他和魔教教主叶箐雨相亲那一天开始说起。　　",
    "name": "九品狱卒：开局竟和魔教教主相亲"
  },
  {
    "author": "专职保镖",
    "intro": "　　孙火:“家师，韩立。”（大吉）　　旁人:“原来是韩天尊高徒，久仰大名。”　　孙火:“O(∩_∩)O”　　孙火:“家师，厉飞羽”（大凶）　　旁人:“是厉老魔的徒弟，联手宰了他。”　　孙火:“O_o”！　　又名:家师，韩天尊。　　《作为韩立的徒弟，我比他跑的快。》　　",
    "name": "凡人之家师韩立"
  },
  {
    "author": "拜月仙灵",
    "intro": "　　那一年，大圣已经成佛，白蛇还未化形，小倩待字闺中，大唐无法千秋万代，大乘佛法仍未普度众生。一心还俗的小和尚从金山寺走出，未曾想过未来会有高坐莲台传经诸佛的一天。　　",
    "name": "小僧一心还俗"
  },
  {
    "author": "洪明宇",
    "intro": "　　牧寒意外穿越，成为洪荒世界中一头普通的青牛，本以为要成为其他洪荒大能的盘中餐，却意外觉醒模拟器，开局模拟牛生。　　【1你固定三个金色天赋，你一出生就天降异象，跟脚逆天。】　　【2你修炼神速，奇遇不断，你在洪荒异军突起】　　【3你看到红云让座，当仁不让坐了上去……】　　【……】　　",
    "name": "从一头牛开始模拟洪荒因果"
  }
]