[
  {
    "author": "青灯路",
    "intro": "　　穿越成了截教四代弟子，师傅是截教四大圣母之一的火灵圣母？　　师尊传下万鸦术神通。　　万鸦术道蕴难以参悟，更难以镇压，太难修炼？　　觉醒观想神通，直接观想中子星，自己就是中子星，道蕴顿时变成扑火的飞蛾，纷纷而来。　　万鸦术有红鸦，橙鸦，蓝鸦，绿鸦，紫鸦，白鸦，黑鸦七个等级，按照构成道核的道蕴与道文数量不同而修成不同等级的火鸦。　　万鸦术传承自圣人通天教主，乃是实打实的无上神通，按照修成七等万鸦术各自不同。　　其中红鸦等同地仙神通，橙鸦等同天仙，蓝鸦真仙，绿鸦玄仙，紫鸦金仙，白鸦太乙金仙，黑鸦大罗金仙。　　就算是他师尊，也不过是修成的紫鸦。　　王宇看着自己修出的金色神通乌鸦，定定发呆…请问金鸦是什么等级？　　",
    "name": "封神：开局观想中子星"
  },
  {
    "author": "专职保镖",
    "intro": "　　孙火:“家师，韩立。”（大吉）　　旁人:“原来是韩天尊高徒，久仰大名。”　　孙火:“O(∩_∩)O”　　孙火:“家师，厉飞羽”（大凶）　　旁人:“是厉老魔的徒弟，联手宰了他。”　　孙火:“O_o”！　　又名:家师，韩天尊。　　《作为韩立的徒弟，我比他跑的快。》　　",
    "name": "凡人之家师韩立"
  },
  {
    "author": "浮云奔浪",
    "intro": "　　神魔纵横，鬼邪横世的仙侠异界。　　曾经盛极一时，遍及仙朝魁首，如今门可罗雀、人丁稀疏。　　作为靖安司的继承人，怎么刚穿越过来，就是个无路可退的明牌卧底了呢？　　地狱模式，那就不做人了！　　何言笑看着手里的刀陷入了沉思。　　+3朴刀：切金断玉，吹毛断发。　　+3五虎断门刀：刚猛如虎，诛邪拘伥。　　+3八步赶蝉，金蝉脱壳，分身裂影！　　……　　",
    "name": "我真的是仙二代呀"
  },
  {
    "author": "观吾生进退",
    "intro": "　　修仙十年，直到师父让他下山投奔陈塘关李靖，他才知道这是封神世界。　　他本想着老老实实过日子，少惹麻烦，但事与愿违，竟和石矶娘娘共同被困入九龙神火罩中。　　眼见两人就要九龙神火被炼化，魂飞魄散，石矶却抓着他的手不放，要在临死之前向他讨一句话。　　人之将死，其言也善，他看着石矶的绝美容颜，一时心软，点头应下。　　然后石矶掀翻九龙神火罩，转手镇压太乙真人。这封神世界变成他看不懂的样子。　　这是一个在大劫中坚守本心的故事，一个凡人掌控劫运的故事。　　",
    "name": "封神证道：劫运天钧"
  },
  {
    "author": "清液",
    "intro": "　　这是一个气氛和睦，抱团取暖，共同发展的家族，有运筹帷幄的王昌泽，杀伐果断的王先付，剑术卓绝的王善雄，毒修孤僻的王友道等等，家族修士，性格鲜明！　　       主人公王友成，意外获得蟠桃核，异军突起，法体双修，再配阵法，帮助家族，丹道，炼器，阵法，符篆，御兽，傀儡，灵植，探脉等，修真百艺，百花齐放，建制全面，带领家族，走向修仙界之巅！　　       书友群：570551881　　",
    "name": "王氏仙路"
  },
  {
    "author": "水系日万",
    "intro": "　　王通重生吞噬宇宙，掌握最强回报系统。　　世界刚刚异变的时候，他已经靠着新手礼包成为学徒九阶全属性强者。　　沉迷杀怪练级的他，忽然意识到，自己好像可以靠着投资就获得丰厚的资源奖励。这是一场横推吗？　　可当他走到世界之巅时。却发现系统只是守望者为了抽取他灵魂的工具。　　神位有限，诸天万界只是神灵建造来限制凡人冲击神位的手段。　　灵魂残缺的王通被一个破界者救下之后。开始了他的破界之路。　　“十二阶诸天还不是要被我打穿！”　　“十二座神位还不是要在我脚下！”　　“我是诸神之神！我是闪电！！！”　　",
    "name": "从吞噬开始投资诸天"
  },
  {
    "author": "二十四桥明月夜",
    "intro": "　　文人，在这里并不是弱不禁风的代表，相反，代表着最顶尖的战力。　　一字，可飞天遁地　　一诗，可杀万马千军　　一曲，转换四季轮回　　一画，窥时空秘奥　　巍巍圣殿，俗世皇朝，十八圣家，三千道门，无边魔域，挡不住我行我道。　　【温馨提示】本文行文流畅，基调轻松，一旦入坑，我怕你朝思暮想情难自禁，是故矫情提示：入坑需谨慎~　　",
    "name": "大苍守夜人"
  },
  {
    "author": "传奇校长",
    "intro": "　　穿越贞观大唐，成了初唐名相魏徵之子，魏叔玉。　　贞观之治，政治清明、社会秩序安定、百姓富足，呈现出一派盛世局面，朝堂大兴科举。　　魏叔玉参加科举考试，接连获得乡试、会试、殿试的第一名，连中三元，即解元、会元、状元。　　魏叔玉本想依靠绝对正确的政治嗅觉，以及状元身份在大唐大施拳脚，建立一世丰功伟绩、名垂千古，却没曾想从大明宫回到家中，却惊闻父亲梦中去斩了龙。　　“哪条龙？”　　“好像叫什么……泾河龙王……”　　魏叔玉听着父亲魏徵的话，顿时心态崩了，“我寒窗苦读十余年高中状元，这TM竟然是西游？”　　本书又名：《人在大唐，从状元开始搅乱西游》　　",
    "name": "大唐连中三元，惊闻我父梦中斩龙"
  },
  {
    "author": "初九吃团子",
    "intro": "　　张良穿越成了反派的小跟班，没有卓越的灵根，也没有强大的背景。　　打架靠躲，输出靠吼，修行纯凭一身浩然正气（没钱）。　　指望修行成仙，何其艰难！　　幸好，张良发现自己有特殊的能力，能够偷偷吸收大气运者的气运。更惊喜的是，气运能够帮助他修行。　　于是，一发不可收拾。　　偷气运、抢功法、坑丹药、夺美女欢心，对不起，大气运者，我谁都打不过，只能抢你的了。　　多年后，张良矗立在仙宫之上，麾下一群战神般的大气运者，身后站着一众绝世美人。　　众仙高呼：恭迎张仙君！　　",
    "name": "我怎么会成了反派跟班"
  },
  {
    "author": "狒狒老仙儿",
    "intro": "　　穿越了，本以为回到了古代的苏云已经准备好了成为一个小地主，但苏云却发现这里不是自己熟知的任何一个朝代。　　不仅如此，这里还有身材高挑美艳动人的新娘、驱雷唤电的天师......　　既然如此的话，那我就只求长生！学一学大闹天空的齐天大圣！　　可是当苏远解开新娘的谜团后......　　苏远：芸娘你是照骗啊！别过来啊！　　芸娘：郎君~~芸儿爱你！不..不要离开芸儿....嗬嗬...哈哈哈哈......　　",
    "name": "我家娘子不一般"
  },
  {
    "author": "水道不孤",
    "intro": "　　修行两条路：一曰逍遥长生，一曰主宰寰宇。　　 人族修士破天劫飞升上界，一切规矩不加己身，走的是逍遥长生的路子。　　 厉鬼凶魂避天劫构建鬼域，界域之中订立规则，走的是主宰寰宇的道途。　　 我叫侯东升既是逍遥又是主宰……　　",
    "name": "尸身寻道"
  },
  {
    "author": "沐侯而冠",
    "intro": "　　霍功，修真界的扫把星，同道中人的瘟神。　　所到之处寸草不生，生人绝迹。　　霍功：“死道友不死贫道，哥们，对不起了。”　　……………　　【凡人流，贪生怕死，越阶而战，瘟神扫把星。】　　",
    "name": "太上实录"
  },
  {
    "author": "客笑而还",
    "intro": "　　陈仲，字子正，瀛洲仙门人也，尝效前汉朱家，趋人之急、甚于己私。　　仙门郡守为害，闾里患之，甚于妖鬼。　　仲遂趋衙前，刺郡守于中庭，快捕固众，怌怌然莫能挡也。　　会乡人彭术率众举义，既见仲已诛暴，术色倏变，及仲去，术乃请居首义，弗留。　　仲既逸，道逢钓叟，问去留之志。　　对曰：“逍遥方外，吾之志也。”　　叟复问：“如是，传名奚为？”　　仲按剑不语。　　叟即遗《剑术》一卷、玉箓一编，乘光化虹，杳溟留歌：“功果在哉，自然成焉。”　　仲遂踏岳游川、访仙问道，竟不知所终。　　",
    "name": "乾心论道"
  },
  {
    "author": "雪满林中",
    "intro": "　　外神和旧神的战争纠缠不休，绵延了整个世界无数岁月。　　一个修仙者却在这个时候闯入其中……　　",
    "name": "我在诡世修仙"
  },
  {
    "author": "吃鱼的大胖",
    "intro": "　　乱世之中，人命如草芥。　　陈宣只想平平安安的活下去。　　于是，有着熟练度外挂的他踏入武道，不断刷着熟练度，在一遍又一遍的重复当中一日日变强……　　",
    "name": "我有熟练度外挂"
  },
  {
    "author": "锦鲤糖醋",
    "intro": "　　  “天上天下，唯吾独尊！”　　  “今红云感天地混乱，杀伐不休，愿行渡化世人之愿，立‘大乘佛教’，当教化天地万物生灵，望天道鉴之！”　　  大乘佛教圣人红云立于东海灵山之上，面带笑容的望着自己大教的左膀右臂。　　   一甩红袈裟露出过肩金龙的地藏王菩萨怒目而视，厉声：“住口！如来，我一眼就看出你不是人！大威天龙，世尊地藏！波若诸佛，般若巴麻空！”　　  黑袍、黑发的无天佛祖端坐在黑莲上面带笑容目视西方如来佛祖，霸气侧漏道：“是你自己走，还是我送你走！”　　   大慈大悲观世音菩萨端坐在白莲上，面带笑容的望着西行取经人道：“唐三藏，你是准备西行取西方佛教经书呢？还是来我大乘佛教学我大乘无上佛法，取我大乘佛教经文呢？”　　            【作者已全职，可放心支持】　　",
    "name": "红云：立大乘佛教成圣"
  },
  {
    "author": "起飞的胖虎",
    "intro": "　　穿越修仙世界，并获得【技能面板】的陆源，深知修仙世界的危险程度。　　【御剑术达到LV.10，请选择进阶方向……】　　【获得进阶技能·乘风御剑术：御剑速度翻倍】　　【敛息术达到LV.10，请选择进阶方向……】　　【获得进阶技能·甲龟敛息术：气息隐藏效果翻倍】　　【伪装术达到LV.10，请选择进阶方向……】　　【获得进阶技能·易容术：可调整自身脸部肌肉，达到完美的易容效果 】　　所谓的修仙，就是要比谁活的久！　　杀敌不算本事，活着才有未来！　　跑的快，能隐藏，长相平平无奇……这才有仙帝之姿！　　陆源：“我来修仙界只办三件事……长生！长生！最后还是TM的长生！”　　“只有活着的人……才配修仙！！！”　　“什么，你和我说鬼仙？一群歪门邪道的东西，给爷爬！”　　稳健流修仙，因为太怕死，所以我把保命技能点满！　　【爽点：熟练度、稳健发育、苟道、仙侠、系统】　　",
    "name": "苟在修仙世界肝熟练度"
  },
  {
    "author": "第一百零一个小号",
    "intro": "　　林九化形的时候，有天降神书，名为西游记。　　书中有大妖巨擘名为九头虫，　　有着同样血脉的林九便一路去了碧波潭，托庇于万圣龙王麾下，以期有朝一日，来到碧波潭的九头虫能够指引一番他的道途　　突然有一天，他看到一本典籍上说，自从一场大劫之后，妖族当中的每一种上古血脉，每一代都只会有一人，独一无二。　　“所以，书中的九头虫是我自己？”林九拿着古籍，一脸茫然。　　“那我该怎么办？”　　",
    "name": "捡到一本西游记"
  },
  {
    "author": "禅天九定",
    "intro": "　　“看来，我也只能把自己炼成一具活傀儡了。”　　###　　这是个诡道修仙的异界，名为大幽王朝的国度由嗜血者们统治。道门信奉外神，以祭神仪轨求取仙途长生；　　深山峻岭之中，有妖魔栖息；荒庙古刹，藏邪灵诡物；狐仙怪狸，游走于城池坊巷；民间又有各种密教借传法度世，蛊惑众生，引得恶孽滋生，兵劫四起……　　……　　穿越到这个动荡不安世界之中的贺平，得了一卷名为《无形秘藏》的宝卷，卷中记录各种奇异的炼制傀儡，操控人偶的法门。　　得此卷后，他满心欢喜，以为得了入道修行的门路，谁料却落入别人算计中。　　为了活命，贺平别无他法，除了把自身炼制成一具活傀儡外，就再无出路……　　",
    "name": "诡道求仙，从将自己炼成傀儡开始"
  },
  {
    "author": "胖子都是潜力股",
    "intro": "　　“叮！宿主签到地级帝江香，点燃后可获得祖巫血脉、空间法则碎片！”　　“叮！宿主签到地级修为香，点燃后可获得五千年修为。”　　“叮！宿主签到天级灵宝香，点燃后可获得先天至宝【混沌钟】！”　　“叮！宿主签到仙级跟脚香，点燃后可获得混沌魔神跟脚。”　　“叮！宿主签到圣级功法香，点燃后可获得鸿蒙级功法【始之篇章】……”　　……　　莫名穿越到西游世界居然变身为食铁兽，还获得了金手指【诸天烧香系统】！　　于是，张昊便开始了忙碌在三界各处洞天福地的签到之旅。　　直到有一天他突然发现，这个西游世界画风似乎有点不对啊！　　孙悟空大闹地府，被神秘大巫教做猴了？　　地藏王菩萨誓言‘地狱不空誓不成佛！’结果被人直接扔出了轮回？　　为啥本该陨落无尽岁月的东皇妖帝，十二祖巫居然在这个时候还有镜头？　　又为何连龙汉大劫时期的众多远古强者，都能够再次重现世间了？　　让孙悟空跟东皇干仗，确定不是开玩笑？　　让猪八戒与祖巫硬刚，这是送菜上门吧？　　——什么？　　沙和尚还想滑铲始麒麟？　　拜托，你确定自己够人家塞牙缝的？　　直到某天张昊突然发现，那些逆天归来的家伙似乎都跟自己签到有关时……　　ps:本书又名【洪荒西游之熊猫烧香】、【我烧香复活了诸天大佬】。　　",
    "name": "西游：熊猫烧香就变强"
  },
  {
    "author": "徐缜之",
    "intro": "　　修仙世界。　　陈年携带一个熟练度系统而来，以其他修士眼中旁门左道为起点，默默积累熟练度。　　几年后，其他修士，看着漫山遍野，皆是傀儡僵尸，杀了一个，还剩下几千个，斩了一个以为的真身，又是站起来千千万万个　　总而言之，这是个修行者，来此寻长生，得妙法的故事。　　",
    "name": "修仙从炼尸开始"
  },
  {
    "author": "刘道真",
    "intro": "　　凡人流修仙，非穿越、无系统。    　　山村孩童偶得修仙功法，从此踏入了弱肉强食的修仙界。为了保住自己的性命，他处处小心谨慎，但仍然身不由己地卷入了各种漩涡……　　",
    "name": "逍遥葫仙"
  },
  {
    "author": "欢颜笑语",
    "intro": "　　许长生穿越仙界，成为紫霄圣主，兴奋之余，却愕然发现自己开局天糊，为了喂养本命吞金兽， 已然身负百亿巨债~　　债主上门，紫霄圣地都快被搬空了！　　为还欠债，许长生立志要当仙界第一个资本家。　　于是···　　以混沌观天镜为‘基站’、以器灵为云服务器，成功发明仙机，让仙机畅销整个仙界乃至六界！　　而后，一个个六界众生闻所未闻的应用，横空出世。　　滴滴打人、创世纪小说、仙侠版今晚吃鸡/撸啊撸、数字银行、仙界淘宝···　　我不能让一个人充一百万，但我能让一百万个人充六块！　　一段岁月后，六界众生突然发现，自己分明什么也没干，但这六界，已然变了个模样。　　而许长生靠着这些手段赚到无数财富，悠闲氪金、成就至高。　　",
    "name": "仙机滞销，请帮帮我们"
  },
  {
    "author": "咖啡随笔",
    "intro": "　　“小伙子，你看我到底是像人还是像神？”，拦路的人对着楚谕走了过来。　　楚谕看着缓缓走来的蓑衣人，脑袋一抽说道：“Sorry, I can't speak Chinese！！”　　“？？？？”　　“Young man, do you think I'm like a man or a God？”　　“卧槽，正宗的伦敦腔？？”　　",
    "name": "我在山海经成神"
  },
  {
    "author": "粉红色的榴莲",
    "intro": "　　阳光意外来到异世界，刚准备摆烂，就发现自己的金手指，能够不断从各种古玩上吸取气运点来强化自身的三足金乌血脉。　　再加上后来他意外得知这个世界上还拥有像神物，修炼等玄奇元素，阳光彻底雄起，誓要站在世界最高峰。　　可到了后来，他却发现……　　当前世界：墓综遮天世界。　　",
    "name": "从墓综世界开始：金乌耀世"
  },
  {
    "author": "时明镜",
    "intro": "　　【两界穿梭+黑暗仙侠】　　现实世界，仙灵降临，神话复苏，异宝出世，震古烁今，各方争锋，纷乱不断！　　仙侠世界，风正急，月正高，骑瘦马，纵歌狂，且引月光作刀剑，荒丘古冢斩妖魔，天罡地煞掌造化，世间谓我谪仙人！　　姜尘自由穿梭两界，一步步创造属于自己的传说……　　已有完本作品《一切从锦衣卫开始》《我于人间已无敌》《神明需要被斩杀》《妖女别过来》，书荒可看，欢迎品鉴，谢谢大家！　　",
    "name": "我能进入仙侠世界"
  },
  {
    "author": "心梦无痕",
    "intro": "　　诡异的世界，仙佛林立，妖魔横行，断臂接续，狗头人躯　　秋昀穿越成一位外伤医师，只要异秘接续，就能获得奖励　　【异源追溯：场景一】　　秋昀右手持刀，将一条妖猴手臂接在伤兵肩上　　“接续手法粗糙，下刀角度不准，勉强完成……”　　奖励：异源纹——触敏，触觉十倍提升　　【异源追溯：现场一】　　“冰脊赤心熊，异源聚于胸……”　　“切割手法标准，全身气血亏损。异秘接续，寿元折损，若无豁免，代价惊人。”　　奖励：异源秘纹——焚心炉，提升气息，改善体质　　【异源追溯：现场二】　　“黑岐云鹿，前蹄有须，孕育‘踏云真劲’……”　　“手法娴熟，对窍生疏，代价豁免，异力为补。”　　奖励：异源秘纹——缥缈遁形，可触实化虚，渺无踪影　　这是一个用手术刀接续异源，解剖妖仙，异法成道的故事　　q群：127997439申请加群　　",
    "name": "修仙从断肢接续开始"
  },
  {
    "author": "梅姨二更",
    "intro": "　　千年前，太上祖师应天承运，从深山走出，斩妖邪，安定天下大乱，并创立道门，维护天下秩序。　　千年后，妖邪席卷而来，王朝之间战争又起，从深山走出的张道心是否像太上祖师走上同样的道路？　　斩妖，诛邪，安天下！　　",
    "name": "一剑可斩妖"
  },
  {
    "author": "微甜的南瓜啊",
    "intro": "　　      三十三重天外天，神仙之外有神仙。　　      我见过那白骨尸山　　      我见过那血肉灯笼　　      因为我妄图证道成仙却被困在这诡异无间。　　",
    "name": "道诡仙途：我有一个模拟器"
  },
  {
    "author": "羽化成风",
    "intro": "　　血海滔滔，不枯不灭。　　世间万法，皆由心来。　　",
    "name": "血海成道"
  },
  {
    "author": "快使用水溅跃",
    "intro": "　　妖魔横行，祸乱天下　　天灾连年，民不聊生　　群雄割据，相互攻伐　　凡人想要修行，需引妖血入体，化身妖魔　　穿越到这乱世中的杜康，发现自己能氪命修行……　　【蛇母法】：将蛇妖卵孵化，以密咒孕育小蛇，可化身蛇母，操控万蛇。　　【三头六臂法】：在腋下肩头插入血钢蚁妖足可生成多只手臂，服食三头犬妖精血可在脖颈长出多个头颅，多臂战力无双，多头智计惊人。　　【睚眦法】：化龙九法之一，以狼妖精血为墨，在刀刃上铭刻符箓植入小臂，可收刀入体，人刀合一，修习此法者注定一生与战场厮杀为伴。　　香火道、符箓道、五行妖术、阴天祷文、罗刹鬼面、破邪显正钥匙经……青鸾、火凤、相柳、饕餮、九尾妖狐、龙之九子……　　这是一个在只有妖怪和法术的世界里一路走到最强的故事。　　",
    "name": "妖诡世界：我能氪命修行"
  },
  {
    "author": "耳根",
    "intro": "　　天地是万物众生的客舍，光阴是古往今来的过客。　　死生的差异，就好像梦与醒的不同，纷纭变换，不可究诘。　　那么超越了生死，超脱了天地，在光阴之外，等待我们的是什么？　　这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》《三寸人间》后，创作的第六部长篇小说《光阴之外》　　",
    "name": "光阴之外"
  },
  {
    "author": "葬花语",
    "intro": "　　一部洪荒史，半卷灾与劫。　　吾上清灵宝天尊　　当开劫度人。　　这里是洪荒，一样的起点，不一样的结局。　　",
    "name": "洪荒：灵宝渡劫录"
  },
  {
    "author": "洪明宇",
    "intro": "　　牧寒意外穿越，成为洪荒世界中一头普通的青牛，本以为要成为其他洪荒大能的盘中餐，却意外觉醒模拟器，开局模拟牛生。　　【1你固定三个金色天赋，你一出生就天降异象，跟脚逆天。】　　【2你修炼神速，奇遇不断，你在洪荒异军突起】　　【3你看到红云让座，当仁不让坐了上去……】　　【……】　　",
    "name": "从一头牛开始模拟洪荒因果"
  },
  {
    "author": "不知小",
    "intro": "　　“唉，这熟练度要数千年才能攒满。”　　“原来我长生不老啊，那没事了，肝就行了。”　　这是一个长生者，爆肝熟练度的故事。　　",
    "name": "从长生开始肝熟练度"
  },
  {
    "author": "狂小风",
    "intro": "　　仙界繁荣万年，而低阶修士们得不到修炼资源。　　不仅如此。　　此世界人人命短，修士需每月吞服‘寿命药’续命，而‘寿命药’唯有天庭能够炼制，且售价昂贵。　　作为穿越者，苏行已受够这样的日子了。　　这一日，他开始利用前世所学，试图分析出‘寿命药’配方....　　【天庭禁令：严禁任何修士私自炼制‘寿命药’，否则会有不可预估的后果发生！】　　-　　-　　-　　书友群：383611990　　",
    "name": "底层修仙者"
  },
  {
    "author": "8月12",
    "intro": "　　笑傲江湖的岳不群也得到了一个模拟人生系统后，世界会发生怎样的变化？　　",
    "name": "岳不群也要模拟人生"
  },
  {
    "author": "鬼雨",
    "intro": "　　一部山海经，半部神话史。　　古老的《山海经》，为何那样光怪陆离？因为它描述的不是地球！而是一个曾经存在过，却变得四分五裂的世界。女娲补天，精卫填海，后羿射日，大禹治水，这些不仅仅是神话，还可能再次降临人间！　　",
    "name": "神隐山海经"
  },
  {
    "author": "木森木人",
    "intro": "　　杨乐偶然穿越之后获得绑定系统，只要绑定成功就能获得共享的天赋奖励！！　　就在杨乐以为自己要走上人生巅峰的时候，却发现系统和自己开了一个小小的玩笑：绑定成功的先决条件是需要和他人建立完整的羁绊。　　而外门弟子杨乐如果想要获得高级天赋奖励，就必须要先进入人才济济的内门！　　“绑定高级天赋需要建立羁绊，请先加入内门！”　　“想要加入内门需要高级天赋，请先建立羁绊！”　　杨乐：“......你是在卡BUG吗？我没有天赋怎么认识绝世天才啊！？这不纯纯的坑人吗？”　　“难不成我现在看人家一眼就算建立羁绊？”　　【您已和宗门第一天才绑定成功！获得超凡剑道天赋奖励！】　　“卧槽，这也行？？！！”　　",
    "name": "开局绑定宗门天才：获得超凡天赋"
  },
  {
    "author": "三行天下",
    "intro": "　　一觉醒来，方正成为了一名天牢狱卒，幸运获得了洞察万物信息的能力。　　  【一把蕴含煞气的狱刀，比普通刀锋利一点，你要是想给自己来一刀，保准你精神一下子就激灵起来了。】　　  【魏忠贤，一个被废除了法力的魔头，体内蕴含麒麟真血，心狠手辣，狡诈如狐……】　　  【王腾，北斗学府学员，身具一部分仙帝传承，道心强硬，身具多重无上仙法，身融不死神凤之血，具备不死神凤一族涅槃神通，性格孤傲，实力雄厚……】　　  【仙法残页，蕴含无上仙术的仙法残页，以自身精血滋润，元神祭炼，可得其中真法，你可以试试修炼。】　　   【仙古遗迹的钥匙，以精血破封，法力愠养十日，可解封钥匙，凭借钥匙感应，进入仙古遗迹之中。】　　  【仙帝真意，蕴含混元无极大罗真道，炼化真意，可助你自身之势，稳固自身大罗之道！】　　     ……　　    长生路，血海道！　　    白骨化舟，一飞冲天！　　    这是一个卑微生灵步步成为长生仙帝的故事！　　",
    "name": "我能洞察万物信息"
  },
  {
    "author": "超喜欢吃烧烤",
    "intro": "　　穿越修仙世界，做一个低调的修仙人！　　",
    "name": "低调在修仙世界"
  },
  {
    "author": "一生要强的肥仔",
    "intro": "　　妖魔乱世，百鬼夜行。　　意外穿越的秦枫来到这方乱世，没什么远大抱负，只求自保，安享余年。　　但天不遂人愿，优秀的男子到哪都是那么出众。　　祖上立下婚约，柳家天赋异禀的大小姐成为了娘子。　　",
    "name": "我家娘子是剑神"
  },
  {
    "author": "飞升的小师叔",
    "intro": "　　【收徒成功，奖励顿悟次数2！】　　【徒弟领悟无畏剑意，奖励顿悟次数3！】　　【徒弟领悟药神体真谛，奖励顿悟次数5！】　　……　　授徒后，徒弟收获越大，奖励的顿悟次数越多。　　为了广（顿）收（悟）弟（次）子（数），李成不想飞升了。　　“小师叔，求您快飞升吧！您的弟子都成仙界大佬了！”　　看着制霸各领域的弟子，李成：？？？　　",
    "name": "授徒无限顿悟：请小师叔飞升"
  },
  {
    "author": "寂寞我独走",
    "intro": "　　你有绝顶天赋？　　你是剑道奇才？　　哦，还有你，荒古圣体？　　沈墨：不好意思都让让，我有天命！　　本书又名《修仙从临江宗开始苟天命》、《本想去凡间富贵一生的我突然来了修仙外挂》　　-------　　好吧，实在不会写简介，就这样吧！　　ps:本书凡人流。　　",
    "name": "天命第一仙"
  },
  {
    "author": "飞云剑仙",
    "intro": "　　本书写的是一位小小的炼气家族子弟，带领自己的家族战天斗地、开疆破土、纵横星海成为宇宙间顶级仙族的故事，本人也是人族立族宇宙修仙界的无上巨头之一。　　      主角本人颜值担当、气运逆天、修仙生活幸福美满！　　",
    "name": "桃花山刘家修仙传"
  }
]