[
  {
    "author": "客笑而还",
    "intro": "　　陈仲，字子正，瀛洲仙门人也，尝效前汉朱家，趋人之急、甚于己私。　　仙门郡守为害，闾里患之，甚于妖鬼。　　仲遂趋衙前，刺郡守于中庭，快捕固众，怌怌然莫能挡也。　　会乡人彭术率众举义，既见仲已诛暴，术色倏变，及仲去，术乃请居首义，弗留。　　仲既逸，道逢钓叟，问去留之志。　　对曰：“逍遥方外，吾之志也。”　　叟复问：“如是，传名奚为？”　　仲按剑不语。　　叟即遗《剑术》一卷、玉箓一编，乘光化虹，杳溟留歌：“功果在哉，自然成焉。”　　仲遂踏岳游川、访仙问道，竟不知所终。　　",
    "name": "乾心论道"
  },
  {
    "author": "葬花语",
    "intro": "　　一部洪荒史，半卷灾与劫。　　吾上清灵宝天尊　　当开劫度人。　　这里是洪荒，一样的起点，不一样的结局。　　",
    "name": "洪荒：灵宝渡劫录"
  },
  {
    "author": "六月观主",
    "intro": "　　李正景，十七岁，横炼外功巅峰大圆满。　　 身份：羽化仙宗古月峰外门弟子，建安侯次子。　　 隐藏身份：千幻神君第七百六十三具备用肉身。　　 运势：修行脏腑养气内功（残缺错版），未能养出内气，并已伤及脏腑根基，于七日后内门弟子考核之中晋升失败，从而遭千幻神君弃用，炼为血丹，死无全尸！　　改命之法如下：……　　“我李正景分明是正经仙宗弟子，怎么他娘的成了备用肉身？”　　……　　本书又名《我有一页改命书》、《正经人修仙传》、《正经人修仙谁花钱啊？》等……　　",
    "name": "完蛋！我成替身了！"
  },
  {
    "author": "星之煌",
    "intro": "　　人道渺渺，仙道茫茫，鬼道乐兮！　　当人生门，仙道贵生，鬼道贵终；仙道常自吉，鬼道常自凶；高上清灵美，悲歌朗太空；唯愿仙道成，不欲人道穷。　　……　　这是一个仙道的世界。　　道与魔共存。　　人与妖同在。　　血与火并起。　　时代在选择，大势在垂落。　　终有那样的一天，一尊道祖冉冉升起，喝问诸天，传令万古。　　“我！文成武德！”　　“谁赞同？谁反对？”　　",
    "name": "本道祖文成武德"
  },
  {
    "author": "洪明宇",
    "intro": "　　牧寒意外穿越，成为洪荒世界中一头普通的青牛，本以为要成为其他洪荒大能的盘中餐，却意外觉醒模拟器，开局模拟牛生。　　【1你固定三个金色天赋，你一出生就天降异象，跟脚逆天。】　　【2你修炼神速，奇遇不断，你在洪荒异军突起】　　【3你看到红云让座，当仁不让坐了上去……】　　【……】　　",
    "name": "从一头牛开始模拟洪荒因果"
  },
  {
    "author": "时明镜",
    "intro": "　　【两界穿梭+黑暗仙侠】　　现实世界，仙灵降临，神话复苏，异宝出世，震古烁今，各方争锋，纷乱不断！　　仙侠世界，风正急，月正高，骑瘦马，纵歌狂，且引月光作刀剑，荒丘古冢斩妖魔，天罡地煞掌造化，世间谓我谪仙人！　　姜尘自由穿梭两界，一步步创造属于自己的传说……　　已有完本作品《一切从锦衣卫开始》《我于人间已无敌》《神明需要被斩杀》《妖女别过来》，书荒可看，欢迎品鉴，谢谢大家！　　",
    "name": "我能进入仙侠世界"
  },
  {
    "author": "8月12",
    "intro": "　　笑傲江湖的岳不群也得到了一个模拟人生系统后，世界会发生怎样的变化？　　",
    "name": "岳不群也要模拟人生"
  },
  {
    "author": "清液",
    "intro": "　　这是一个气氛和睦，抱团取暖，共同发展的家族，有运筹帷幄的王昌泽，杀伐果断的王先付，剑术卓绝的王善雄，毒修孤僻的王友道等等，家族修士，性格鲜明！　　       主人公王友成，意外获得蟠桃核，异军突起，法体双修，再配阵法，帮助家族，丹道，炼器，阵法，符篆，御兽，傀儡，灵植，探脉等，修真百艺，百花齐放，建制全面，带领家族，走向修仙界之巅！　　       书友群：570551881　　",
    "name": "王氏仙路"
  },
  {
    "author": "微甜的南瓜啊",
    "intro": "　　      三十三重天外天，神仙之外有神仙。　　      我见过那白骨尸山　　      我见过那血肉灯笼　　      因为我妄图证道成仙却被困在这诡异无间。　　",
    "name": "道诡仙途：我有一个模拟器"
  },
  {
    "author": "亲吻指尖",
    "intro": "　　远赴人间惊鸿宴，一睹红尘盛世颜！　　……　　仗剑独行，会世间鬼神！　　q群：94495795　　",
    "name": "道士夜仗剑"
  },
  {
    "author": "糖醋牛油果",
    "intro": "　　三百年前和魔君同归于尽，拯救了整个修真界的洛尘仙尊其实并没有死，而是改头换面化身为一个普通弟子，继续他的连败之路。　　“不灭金身已放入宝箱。”　　“十万年修为已放入宝箱。”　　“一件先天灵宝已放入宝箱。”　　季尘看着宝箱里的奖励，露出满意的微笑，身为穿越者的他随身附带一个连败宝箱，连败的次数越多，奖励越丰厚。　　原以为这样一直连败下去，很快就可以得道长生，却没料到总有些老六想断他连败……　　和他最亲近的小柔师妹，一次次对他进行爱的背刺。　　美女宗主也越看他越像自己朝思暮想的洛尘师兄，一次次试探他的实力。　　“我只是想输而已，就这么难吗？”　　(无敌流，不虐主)　　",
    "name": "谁都别想断我连败！"
  },
  {
    "author": "寂寞我独走",
    "intro": "　　你有绝顶天赋？　　你是剑道奇才？　　哦，还有你，荒古圣体？　　沈墨：不好意思都让让，我有天命！　　本书又名《修仙从临江宗开始苟天命》、《本想去凡间富贵一生的我突然来了修仙外挂》　　-------　　好吧，实在不会写简介，就这样吧！　　ps:本书凡人流。　　",
    "name": "天命第一仙"
  },
  {
    "author": "浮云奔浪",
    "intro": "　　神魔纵横，鬼邪横世的仙侠异界。　　曾经盛极一时，遍及仙朝魁首，如今门可罗雀、人丁稀疏。　　作为靖安司的继承人，怎么刚穿越过来，就是个无路可退的明牌卧底了呢？　　地狱模式，那就不做人了！　　何言笑看着手里的刀陷入了沉思。　　+3朴刀：切金断玉，吹毛断发。　　+3五虎断门刀：刚猛如虎，诛邪拘伥。　　+3八步赶蝉，金蝉脱壳，分身裂影！　　……　　",
    "name": "我真的是仙二代呀"
  },
  {
    "author": "初九吃团子",
    "intro": "　　张良穿越成了反派的小跟班，没有卓越的灵根，也没有强大的背景。　　打架靠躲，输出靠吼，修行纯凭一身浩然正气（没钱）。　　指望修行成仙，何其艰难！　　幸好，张良发现自己有特殊的能力，能够偷偷吸收大气运者的气运。更惊喜的是，气运能够帮助他修行。　　于是，一发不可收拾。　　偷气运、抢功法、坑丹药、夺美女欢心，对不起，大气运者，我谁都打不过，只能抢你的了。　　多年后，张良矗立在仙宫之上，麾下一群战神般的大气运者，身后站着一众绝世美人。　　众仙高呼：恭迎张仙君！　　",
    "name": "我怎么会成了反派跟班"
  },
  {
    "author": "署木",
    "intro": "　　世界融合，传闻有缘者能见得仙人，有仙缘者得以修仙，有福缘者得以长寿，有机缘者官运亨通。　　偶结善缘，方泽林踏入了修仙世界，开始了寻仙问道之路。　　当大晋王朝覆灭，乱世下道士下山护卫正道，方泽林这才发觉，修仙世界远比他所想来的精彩　　",
    "name": "仙长，请留步"
  },
  {
    "author": "无赖胖子",
    "intro": "　　日常版简介　　吕轻语：“师弟，坊市最近出了一些法术，要不要去看看呀？到时候我可以对你尝试哦。”　　“不去，我要炼器。”　　大师姐：“师弟，我刚接了一个任务，有八十贡献点，刚好可以完成今年的考核指标，我们一起去吧。”　　“考核？我用炼器抵消了，不去。”　　魔教教主：“七宝兄弟，有空吗？出来喝酒啊~”　　“不去，我要炼器。”　　小剑魔：“.......”　　“不去，我要......嗯？教你炼器？你不是剑修吗？”　　小剑魔：“.......”　　“啧~懂了，行吧，就当我温故知新了。”　　.......　　这是一个励志炼出器灵姬的穿越者的修仙故事　　燃情版简介　　“诛仙剑阵，起！”　　“今天，谁敢阻止我炼法宝，谁就死！！！”　　",
    "name": "请不要打扰我炼器姬"
  },
  {
    "author": "飞云剑仙",
    "intro": "　　本书写的是一位小小的炼气家族子弟，带领自己的家族战天斗地、开疆破土、纵横星海成为宇宙间顶级仙族的故事，本人也是人族立族宇宙修仙界的无上巨头之一。　　      主角本人颜值担当、气运逆天、修仙生活幸福美满！　　",
    "name": "桃花山刘家修仙传"
  },
  {
    "author": "专职保镖",
    "intro": "　　孙火:“家师，韩立。”（大吉）　　旁人:“原来是韩天尊高徒，久仰大名。”　　孙火:“O(∩_∩)O”　　孙火:“家师，厉飞羽”（大凶）　　旁人:“是厉老魔的徒弟，联手宰了他。”　　孙火:“O_o”！　　又名:家师，韩天尊。　　《作为韩立的徒弟，我比他跑的快。》　　",
    "name": "凡人之家师韩立"
  },
  {
    "author": "孤寒不冷",
    "intro": "　　“身为庶子，就应该谋权篡位，力挽狂澜，镇压寰宇，千古一帝，独领风骚......”　　“造反！只有造反这场穿越才会有意义！”　　“我尼玛！老子刀都举起来了，你说这是封神？”　　殷良正要泪崩之时，脑海中突然响起一道声音：　　“叮！是否在女娲宫签到？”　　“签到成功！奖励极品先天灵宝招妖幡！”　　“哦吼！”　　",
    "name": "谋权篡位十五载，你说这是封神？"
  },
  {
    "author": "粉红色的榴莲",
    "intro": "　　阳光意外来到异世界，刚准备摆烂，就发现自己的金手指，能够不断从各种古玩上吸取气运点来强化自身的三足金乌血脉。　　再加上后来他意外得知这个世界上还拥有像神物，修炼等玄奇元素，阳光彻底雄起，誓要站在世界最高峰。　　可到了后来，他却发现……　　当前世界：墓综遮天世界。　　",
    "name": "从墓综世界开始：金乌耀世"
  },
  {
    "author": "白眉罗汉",
    "intro": "　　“唉，这一世是不成了，还是看下一世吧。”　　……　　“第二世结束，结算中...最终评价为:丙上。评价奖励:可从体质、技能、天赋中选择一项继承，请选择？”　　嗯，选择继承天赋“动态视觉”。　　“天赋已继承...恭喜达成以下人生成就:先天宗师;多子多福（10/10）”　　成就奖励:两次随机奖励。可从体质、技能、天赋中抽取，或者选择提升天赋等级，请选择？　　……　　一个身怀至宝“百世书”的重生者，转生到修仙界中，在自己血脉身上无尽轮回，血脉不绝，灵魂不灭！　　一万年前建立的家族，如今已成长为横跨诸天的庞然大物。　　八千年前随手收下的弟子，最终成了仙门大宗的始祖。　　三千年前豢养的宠物，变成异域绝代妖圣。　　……　　我是赵升，我要一世一世修到飞升。　　",
    "name": "百世飞升"
  },
  {
    "author": "魔性沧月",
    "intro": "　　无论是环境的刺激，还是物质的侵蚀，无论是能量的伤害，还是概念的规则。一旦威胁生命，祂会迅速免疫，一旦伤害身体，祂会快速进化。此为绝对适应。　　在这如炼狱般的乱世里，妖怪见了要吃祂，仙人见了想炼丹。祂是世界上最好的天材地宝，也是世界上最完美的鼎炉。　　然而道术、法宝、符箓、神兵、真火、雷劫、死光、杀阵……种种一切杀不死祂的东西，都会使祂变得更加强大。　　……　　",
    "name": "天道今天不上班"
  },
  {
    "author": "锦鲤糖醋",
    "intro": "　　  “天上天下，唯吾独尊！”　　  “今红云感天地混乱，杀伐不休，愿行渡化世人之愿，立‘大乘佛教’，当教化天地万物生灵，望天道鉴之！”　　  大乘佛教圣人红云立于东海灵山之上，面带笑容的望着自己大教的左膀右臂。　　   一甩红袈裟露出过肩金龙的地藏王菩萨怒目而视，厉声：“住口！如来，我一眼就看出你不是人！大威天龙，世尊地藏！波若诸佛，般若巴麻空！”　　  黑袍、黑发的无天佛祖端坐在黑莲上面带笑容目视西方如来佛祖，霸气侧漏道：“是你自己走，还是我送你走！”　　   大慈大悲观世音菩萨端坐在白莲上，面带笑容的望着西行取经人道：“唐三藏，你是准备西行取西方佛教经书呢？还是来我大乘佛教学我大乘无上佛法，取我大乘佛教经文呢？”　　            【作者已全职，可放心支持】　　",
    "name": "红云：立大乘佛教成圣"
  },
  {
    "author": "江亭晚色",
    "intro": "　　淮知安穿越到仙侠世界，成为了一名可怜，弱小又无助的小道士。　　好消息是：淮知安发现自己穿越自带系统，算不上穿越者里的最底层。　　坏消息是：这是个仙魔横行，妖鬼肆虐，有大能可以只手摘星的仙侠世界，淮知安有的却是个武侠系统。　　弱小可怜的淮知安打定主意收敛穿越者的傲气，当一个低低在下的小道士，靠着系统苟住活到九十九就算胜利！　　可当淮知安有一天不得已走出道观，踏入江湖时他才发现——　　原来自己，剑出无敌！　　",
    "name": "原来我真的是剑仙"
  },
  {
    "author": "听潮的咕咕",
    "intro": "　　林云带着游戏之中的道域，穿越到了太古洪荒时期，这时魔祖罗睺享誉盛名，道祖鸿钧名声不显。　　看着洪荒之中只懂得参悟自身先天道韵的洪荒万族，林云突然有一个胆大包天的想法。　　洪荒之内的道祖，难道必须要建立紫霄宫，传道三千客，传下成圣之法，才能被称为道祖吗？　　若他以洪荒众生为基石，从底部做起，传道众生，带领着洪荒众生踏足大罗境界，迈入圣境，是否也能当那洪荒之中，唯一的道祖？　　……　　注：本文无系统，游戏道域在到达洪荒之时已损坏，只剩余游戏数据化为一件先天法宝。　　本文非传统洪荒流套路，主剧情在太古龙凤大劫时期，会涉及巫妖大劫与封神，不会坠入传统洪荒流套路，愿大家喜欢。　　",
    "name": "身在洪荒争做道祖"
  },
  {
    "author": "羽化成风",
    "intro": "　　血海滔滔，不枯不灭。　　世间万法，皆由心来。　　",
    "name": "血海成道"
  },
  {
    "author": "快使用水溅跃",
    "intro": "　　妖魔横行，祸乱天下　　天灾连年，民不聊生　　群雄割据，相互攻伐　　凡人想要修行，需引妖血入体，化身妖魔　　穿越到这乱世中的杜康，发现自己能氪命修行……　　【蛇母法】：将蛇妖卵孵化，以密咒孕育小蛇，可化身蛇母，操控万蛇。　　【三头六臂法】：在腋下肩头插入血钢蚁妖足可生成多只手臂，服食三头犬妖精血可在脖颈长出多个头颅，多臂战力无双，多头智计惊人。　　【睚眦法】：化龙九法之一，以狼妖精血为墨，在刀刃上铭刻符箓植入小臂，可收刀入体，人刀合一，修习此法者注定一生与战场厮杀为伴。　　香火道、符箓道、五行妖术、阴天祷文、罗刹鬼面、破邪显正钥匙经……青鸾、火凤、相柳、饕餮、九尾妖狐、龙之九子……　　这是一个在只有妖怪和法术的世界里一路走到最强的故事。　　",
    "name": "妖诡世界：我能氪命修行"
  },
  {
    "author": "吃鱼的大胖",
    "intro": "　　乱世之中，人命如草芥。　　陈宣只想平平安安的活下去。　　于是，有着熟练度外挂的他踏入武道，不断刷着熟练度，在一遍又一遍的重复当中一日日变强……　　",
    "name": "我有熟练度外挂"
  },
  {
    "author": "咖啡随笔",
    "intro": "　　“小伙子，你看我到底是像人还是像神？”，拦路的人对着楚谕走了过来。　　楚谕看着缓缓走来的蓑衣人，脑袋一抽说道：“Sorry, I can't speak Chinese！！”　　“？？？？”　　“Young man, do you think I'm like a man or a God？”　　“卧槽，正宗的伦敦腔？？”　　",
    "name": "我在山海经成神"
  },
  {
    "author": "梅姨二更",
    "intro": "　　千年前，太上祖师应天承运，从深山走出，斩妖邪，安定天下大乱，并创立道门，维护天下秩序。　　千年后，妖邪席卷而来，王朝之间战争又起，从深山走出的张道心是否像太上祖师走上同样的道路？　　斩妖，诛邪，安天下！　　",
    "name": "一剑可斩妖"
  },
  {
    "author": "欢颜笑语",
    "intro": "　　许长生穿越仙界，成为紫霄圣主，兴奋之余，却愕然发现自己开局天糊，为了喂养本命吞金兽， 已然身负百亿巨债~　　债主上门，紫霄圣地都快被搬空了！　　为还欠债，许长生立志要当仙界第一个资本家。　　于是···　　以混沌观天镜为‘基站’、以器灵为云服务器，成功发明仙机，让仙机畅销整个仙界乃至六界！　　而后，一个个六界众生闻所未闻的应用，横空出世。　　滴滴打人、创世纪小说、仙侠版今晚吃鸡/撸啊撸、数字银行、仙界淘宝···　　我不能让一个人充一百万，但我能让一百万个人充六块！　　一段岁月后，六界众生突然发现，自己分明什么也没干，但这六界，已然变了个模样。　　而许长生靠着这些手段赚到无数财富，悠闲氪金、成就至高。　　",
    "name": "仙机滞销，请帮帮我们"
  },
  {
    "author": "沐侯而冠",
    "intro": "　　霍功，修真界的扫把星，同道中人的瘟神。　　所到之处寸草不生，生人绝迹。　　霍功：“死道友不死贫道，哥们，对不起了。”　　……………　　【凡人流，贪生怕死，越阶而战，瘟神扫把星。】　　",
    "name": "太上实录"
  },
  {
    "author": "我吃蜜瓜",
    "intro": "　　诸位，修炼求的是什么？长生不死吗？这就是你们不断修炼，一步步从破凡、成仙、入圣、成帝的终极追求吗？　　抱歉，我来到这个世界就长生不死了，而且只要每活过三个月，就能获得一个属性点。　　所以，只要把你们熬死了，我就可以靠加点无敌！　　你巅峰时，我苟着。你衰老之时，我骑脸！　　",
    "name": "只要把你们全都熬死，我就能无敌"
  },
  {
    "author": "木森木人",
    "intro": "　　杨乐偶然穿越之后获得绑定系统，只要绑定成功就能获得共享的天赋奖励！！　　就在杨乐以为自己要走上人生巅峰的时候，却发现系统和自己开了一个小小的玩笑：绑定成功的先决条件是需要和他人建立完整的羁绊。　　而外门弟子杨乐如果想要获得高级天赋奖励，就必须要先进入人才济济的内门！　　“绑定高级天赋需要建立羁绊，请先加入内门！”　　“想要加入内门需要高级天赋，请先建立羁绊！”　　杨乐：“......你是在卡BUG吗？我没有天赋怎么认识绝世天才啊！？这不纯纯的坑人吗？”　　“难不成我现在看人家一眼就算建立羁绊？”　　【您已和宗门第一天才绑定成功！获得超凡剑道天赋奖励！】　　“卧槽，这也行？？！！”　　",
    "name": "开局绑定宗门天才：获得超凡天赋"
  },
  {
    "author": "徐缜之",
    "intro": "　　修仙世界。　　陈年携带一个熟练度系统而来，以其他修士眼中旁门左道为起点，默默积累熟练度。　　几年后，其他修士，看着漫山遍野，皆是傀儡僵尸，杀了一个，还剩下几千个，斩了一个以为的真身，又是站起来千千万万个　　总而言之，这是个修行者，来此寻长生，得妙法的故事。　　",
    "name": "修仙从炼尸开始"
  },
  {
    "author": "观吾生进退",
    "intro": "　　修仙十年，直到师父让他下山投奔陈塘关李靖，他才知道这是封神世界。　　他本想着老老实实过日子，少惹麻烦，但事与愿违，竟和石矶娘娘共同被困入九龙神火罩中。　　眼见两人就要九龙神火被炼化，魂飞魄散，石矶却抓着他的手不放，要在临死之前向他讨一句话。　　人之将死，其言也善，他看着石矶的绝美容颜，一时心软，点头应下。　　然后石矶掀翻九龙神火罩，转手镇压太乙真人。这封神世界变成他看不懂的样子。　　这是一个在大劫中坚守本心的故事，一个凡人掌控劫运的故事。　　",
    "name": "封神证道：劫运天钧"
  },
  {
    "author": "心梦无痕",
    "intro": "　　诡异的世界，仙佛林立，妖魔横行，断臂接续，狗头人躯　　秋昀穿越成一位外伤医师，只要异秘接续，就能获得奖励　　【异源追溯：场景一】　　秋昀右手持刀，将一条妖猴手臂接在伤兵肩上　　“接续手法粗糙，下刀角度不准，勉强完成……”　　奖励：异源纹——触敏，触觉十倍提升　　【异源追溯：现场一】　　“冰脊赤心熊，异源聚于胸……”　　“切割手法标准，全身气血亏损。异秘接续，寿元折损，若无豁免，代价惊人。”　　奖励：异源秘纹——焚心炉，提升气息，改善体质　　【异源追溯：现场二】　　“黑岐云鹿，前蹄有须，孕育‘踏云真劲’……”　　“手法娴熟，对窍生疏，代价豁免，异力为补。”　　奖励：异源秘纹——缥缈遁形，可触实化虚，渺无踪影　　这是一个用手术刀接续异源，解剖妖仙，异法成道的故事　　q群：127997439申请加群　　",
    "name": "修仙从断肢接续开始"
  },
  {
    "author": "雪满林中",
    "intro": "　　外神和旧神的战争纠缠不休，绵延了整个世界无数岁月。　　一个修仙者却在这个时候闯入其中……　　",
    "name": "我在诡世修仙"
  },
  {
    "author": "耳根",
    "intro": "　　天地是万物众生的客舍，光阴是古往今来的过客。　　死生的差异，就好像梦与醒的不同，纷纭变换，不可究诘。　　那么超越了生死，超脱了天地，在光阴之外，等待我们的是什么？　　这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》《三寸人间》后，创作的第六部长篇小说《光阴之外》　　",
    "name": "光阴之外"
  },
  {
    "author": "鬼雨",
    "intro": "　　一部山海经，半部神话史。　　古老的《山海经》，为何那样光怪陆离？因为它描述的不是地球！而是一个曾经存在过，却变得四分五裂的世界。女娲补天，精卫填海，后羿射日，大禹治水，这些不仅仅是神话，还可能再次降临人间！　　",
    "name": "神隐山海经"
  },
  {
    "author": "一生要强的肥仔",
    "intro": "　　妖魔乱世，百鬼夜行。　　意外穿越的秦枫来到这方乱世，没什么远大抱负，只求自保，安享余年。　　但天不遂人愿，优秀的男子到哪都是那么出众。　　祖上立下婚约，柳家天赋异禀的大小姐成为了娘子。　　",
    "name": "我家娘子是剑神"
  },
  {
    "author": "二两运气",
    "intro": "　　苏合看着标注着茯苓的药棺材，挽起袖子挖起一颗仍在跳动的腐烂心脏，更加坚定离开医馆的决心。　　直到他走进未知世界的深处，见识了许多贪恋着残暴、诅咒、肮脏与黑暗的修行人，路边勾栏皮囊跳，仙人冢里白骨笑，无头老僧夜讲经，美人颈上肠子绕……　　也听到了许多虚妄之言，僧说：“人身九层恶，脱去便是佛”，道说：“顿悟九次，便可与世长辞” 。　　才明白，这个世界需要治疗。　　最后，在无边血海的岸边，他说：“我有一针，可医天。”　　",
    "name": "诡医仙道"
  },
  {
    "author": "风随东流",
    "intro": "　　本书又名:《疯了吧？我只比蛤蟆厉害一百倍，你说我是个剑仙?》　　刚穿越，就看见一只蛤蟆屠城吞山。　　老姜头说，厉害的修士都在城里。　　不靠谱的师傅告诉他《妖王录》是《基础妖怪大全》。　　还经常拎着绝世大妖告诉他，这些都是垃圾，城里人用来吃的东西。　　还带着屠夫教他杀猪。　　带着铁匠帮他打剑。　　带着守城的侍卫教他枪法。　　许长安一直坚信着，铁匠都这么厉害，自己只是个垃圾。　　最好再升两级，再升两级，再升两级再出山。　　多年以后才发现，铁匠是人间剑神。　　屠夫是人族刀王。　　守城的侍卫是人族第一大将。　　就连那个总是看书，文文弱弱，能被自己打一百个的便宜师傅，都是人族至强。　　原来，自己早已经是人间最强的剑仙。　　",
    "name": "原来我是剑仙啊！"
  },
  {
    "author": "春绿愁红",
    "intro": "　　携带异宝金莲，来到修仙界。　　此世，秦元只求长生！　　",
    "name": "五行金仙"
  },
  {
    "author": "山竹喜欢摸鱼",
    "intro": "　　灵气复苏，转生成为仓鼠，获得愿力技能系统，积攒信徒愿力就能抽取各种技能神通。　　修炼，就从忽悠村民、树立威严，成为深山山神开始。　　“大胆逆徒，就是你在幕后散播本座是皮卡丘的谣言，吃我一发掌心雷！！”　　",
    "name": "这个山神不太正经"
  },
  {
    "author": "泪炒饭",
    "intro": "　　修仙！修的是长生不老，不是无情大道。　　人有七情六欲，有血有肉，纵然长生，孤身一人，又有何意义！　　家族不是累赘，是帮手，是助力，是安稳的避风港！　　弱小之时给你遮风挡雨，成长之时伴你左右！　　我愿带领家族举世飞升，建立属于我许氏仙朝！　　（家族流、种田流、）　　",
    "name": "修仙的我带领家族崛起"
  },
  {
    "author": "水道不孤",
    "intro": "　　修行两条路：一曰逍遥长生，一曰主宰寰宇。　　 人族修士破天劫飞升上界，一切规矩不加己身，走的是逍遥长生的路子。　　 厉鬼凶魂避天劫构建鬼域，界域之中订立规则，走的是主宰寰宇的道途。　　 我叫侯东升既是逍遥又是主宰……　　",
    "name": "尸身寻道"
  },
  {
    "author": "左岸七夜",
    "intro": "　　    中原王朝以儒为基、以道为尊。北荒妖、蛮虎视中原。西域佛、巫横行。更有西楚蠢蠢欲动。南疆势力混乱，魔教称雄。东海海族争锋，鲛人为王。　　    道门袁神仙隐遁，酒剑仙李太白酒入豪肠，剑啸九州，国师姬夕瑶一剑断天山。　　    佛陀稳坐灵山诵佛经，妖族圣女洞中观月而悟道。　　    武帝城外，剑神一人一剑，阻北蛮六十万大军一甲子。　　   ……　　    李诺，表字子安，高中状元却被贬狱卒，人送外号斩妖人。一座炼狱塔镇妖魔，一本金纂书刷宝物。一不小心将江湖和朝堂，捅了个窟窿。　　    而这一切，都要从他和魔教教主叶箐雨相亲那一天开始说起。　　",
    "name": "九品狱卒：开局竟和魔教教主相亲"
  },
  {
    "author": "第一百零一个小号",
    "intro": "　　林九化形的时候，有天降神书，名为西游记。　　书中有大妖巨擘名为九头虫，　　有着同样血脉的林九便一路去了碧波潭，托庇于万圣龙王麾下，以期有朝一日，来到碧波潭的九头虫能够指引一番他的道途　　突然有一天，他看到一本典籍上说，自从一场大劫之后，妖族当中的每一种上古血脉，每一代都只会有一人，独一无二。　　“所以，书中的九头虫是我自己？”林九拿着古籍，一脸茫然。　　“那我该怎么办？”　　",
    "name": "捡到一本西游记"
  }
]