[
  {
    "author": "古今兮",
    "intro": "　　武侠世界能得长生否？　　武侠种魂，仙侠结果。　　",
    "name": "从武侠世界开始种道"
  },
  {
    "author": "纯九莲宝灯",
    "intro": "　　陈莫白，仙门高三学子，正在努力复习准备考取大道院，本来他这辈子最大的梦想也就是筑基成功，直到他能穿越到另外一个修仙世界，然后，梦想就变了……　　",
    "name": "我有一个修仙世界"
  },
  {
    "author": "黄金麒麟",
    "intro": "　　孟岩花了200块购买了一块玉佩，没想到竟然开启了一个熟练度面板，可以帮助他快速学习技能。　　练习投篮，可以成为投篮之神。　　丢石子，可以成为暗器之神。　　学习毛笔字，可以成为书法之神。　　……　　孟岩此生没什么野望，只想多赚点钱，可有人却告诉他，滚滚红尘迎来了四千年未有之大变局，灵机复苏，末法终结，道法时代即将来临，修行可以长生。　　长生好呀！　　“不长生的话，我赚那么多钱可怎么才能花的完哟！”　　",
    "name": "修仙熟练度"
  },
  {
    "author": "黄粱枕中书",
    "intro": "　　身似沧海一粟，意若垂天之云。　　陈霄穿越而来，带着副本生成器，修行大道，俯视太上。　　",
    "name": "太上道传"
  },
  {
    "author": "沧月玄",
    "intro": "　　    周玄重生成了大夏仙朝天师府鉴魔司里的一名鉴魔役，开局获得六道宝鉴，可以通过清算妖邪死后不散的因果，不断获取各种奖励。　　    洗髓宝术“紫气东来”、太一经、元屠阿鼻、涅槃道果、千年蟠桃……　　    恰逢三界动乱，妖魔鬼怪祸乱人间，周玄以职务之便行走天下，苟在天师后面鉴魔的同时，利用六道宝鉴疯狂发育。　　    某一天，他回过身忽然发现:　　    “六道之内，我已无敌。”　　书友群：1015289857　　",
    "name": "我在天师府苟到无敌"
  },
  {
    "author": "菜园里的豚豚",
    "intro": "　　从越国某个修仙家族为起点，看伪灵根的江云如何追上那些天之骄子。和骄傲的族人相比，江云为人谨慎，对长辈恭敬有礼。　　   打理灵田，培育灵兽，灵虫，研究炼丹制符之法。一刻不敢懈怠。　　   只是看着越来越多的灵兽灵虫们，江云表示必须更努力赚灵石，否则就快养不起它们了！　　不抢绿瓶！不抢绿瓶！不抢绿瓶！　　新人作者，多谢支持。没看过原著也不影响阅读。　　同一个世界，但江云与韩立是截然不同的故事。不会走韩立的路。　　",
    "name": "凡人之我是灵兽山弟子"
  },
  {
    "author": "愤怒的乌贼",
    "intro": "　　仙道何其难!　　更何况这个被一场瘟疫彻底改变的修仙界！　　凡人身带疫病，仙人一旦接触，轻则修为下降，重则还道于天，于是仙凡永隔；　　仙法不可同修，整个修仙界成为了一个巨大的黑暗森林；　　……　　李凡穿越而来，虽有雄心万丈，却只能于凡尘中打滚，蹉跎一生。　　好在临终之时终于觉醒异宝，能够化真为假，将真实的人生转为黄粱一梦，重回刚穿越之时！　　于是，李凡开始了他的漫漫长生路！　　第二世，李凡历时五十载终权倾天下，但却遍寻世间而不见仙踪。只在人生的末尾得见仙人痕迹。　　第三世，李凡殚精竭虑、百般谋划，却终抵不过仙人一剑！　　第四世……　　……　　我，李凡，一介凡人，百世不悔，但求长生！　　",
    "name": "我的模拟长生路"
  },
  {
    "author": "木工米青",
    "intro": "　　一觉醒来，周易成了天牢狱卒，　　幸得长生道果，却无护道之法！　　修仙界妖魔乱世，鬼怪横行，危险重重，周易决定先躲起来修炼几百几千几万年！　　风云变幻，时光流转。　　一百年前放走的孩子，成为大乾开国圣祖。　　一千年前指点的少年，当上仙宗太上长老。　　一万年前豢养的宠物，变成异域绝世妖王。　　这是一个长生不死的凡人，坐看沧海桑田，历经纪元更迭，最终成为长生仙尊的故事！　　",
    "name": "我在修仙界长生不死"
  },
  {
    "author": "莫欺少年白",
    "intro": "　　PS：隆重推荐一本新书《学霸：我的黑科技系统》，看腻了玄幻仙侠，可以去换换口味，不好看的话，小白吃米～田～共。　　………………　　林东穿越西游车迟国，觉醒【模拟修仙】金手指。　　开局受菉【太极右宫掌仙官上清司籙签书雷霆都司事】　　车迟大旱，林东行云布雨，轰动天庭雷霆五部，亦有龙王亲自降雨。　　斩杀灵感大王，当面质问观世音，竟敢养这吃人妖魔。　　人皇李世民崇佛抑道，吾便将车迟国打造成新•气运中心。　　就此，车迟国以林东为尊，弘扬道门，提升人族，从车迟国开始。　　上至九天凌霄宝殿与观音对峙，下至幽冥深渊和地藏勾心。　　随着林东的动作不断进行，受菉仙籍不断的提升，开创一方道庭，成就道庭之主。　　不知不觉中，林东便成了佛门的眼中钉，肉中刺，但却偏偏拿他没有办法。　　本文又名：《人在西游，模拟修仙》，《从车迟国开始弘扬道门》《人族道主，专搞佛门》　　PS：简介无力，进去看正文，绝对好看！　　",
    "name": "人在西游，模拟修仙"
  },
  {
    "author": "孤独漂流",
    "intro": "　　魔渊与混沌抗衡。　　魔渊入侵，众生恶念汇聚，形成魔窟，无尽恶念滋生，化为异魔，自魔窟中诞生，不断侵蚀混沌界海，占据混沌大陆。　　祖星意志，混沌意志，自古至今，召唤无数英杰于混沌界海，大批雄主以起源之树为根基，开辟属于自己的领土。成功创建基业，开辟无上运朝，建立属于自己的特殊文明，成就文明之主。　　妖清，武明，魔元，道宋，圣唐，战隋，雅晋，儒汉，仙秦，天周，皇商，祖夏......　　我们开创文明　　我们传承文明　　周而复始　　生生不息！！　　",
    "name": "心灵主宰"
  },
  {
    "author": "一炁化三清",
    "intro": "　　正常向：　　函夏大地之上，妙有宗弥罗道人，在筑基之时，觉醒前尘记忆，手持伴生之宝青卷、宝镜，追寻苍茫仙道。　　诗词版一：　　弥罗妙有转舟身。入道求真。手持玄箓青卷，乾坤鉴照心。紫烟罩体上苍旻。大罗天内一尊。绛宫高上帝，仙府玉皇君。　　诗词版二：　　弥罗妙有出函夏，苍昊云烟覆九穹。玄箓宝卷融万象，玉皇心鉴照寰中。　　本书的书群是： 7-0-9-7-8-1-1-4-2（三清天）　　已有完本老书《太上宝篆》、《元始玉箓 》、《玉宸金章》，人品保证，大家可以放心收藏　　",
    "name": "弥罗青卷"
  },
  {
    "author": "五穷",
    "intro": "　　黄皮子称仙作祖，狐狸精拜月幻人，旁门叩拜钉头箭，法碗翻金暗窥人。　　太乙玄天应化尊，降下聊斋渡世人，翻身化作草头神，卫易手中通天草，行六合，走八荒，收魑魅，伏魍魉，镇邪斩魔称道长。　　”妖孽，我要你助我修行！”　　",
    "name": "你看我像不像仙"
  },
  {
    "author": "牙罗",
    "intro": "　　 一个资深胶佬意外来到凡人修仙传的世界，举目四顾，身边杀机遍地。走错一步便是身死魂散。想在这种世界里生存下去，真的是个很艰难的事。　　“要不先找主角吧？”某人如此想到。　　然而……　　“没记错的话主角好像姓韩，长得有点像宋小宝，然后……还有什么来着？”　　",
    "name": "凡人修仙之凡尘仙"
  },
  {
    "author": "裴不了",
    "intro": "　　【无厘头】【无节操】【无套路】　　……　　巍巍人间，九天十地。　　花花世界，快乐修仙。　　当楚梁睁开眼发现自己成为了一名蜀山派弟子，并身怀一尊奇异宝塔……从此便踏上了一条不曾设想的道路。　　三十六峰晨烟起，八千里外斩龙还！　　……　　“请公子斩妖！”　　",
    "name": "请公子斩妖"
  },
  {
    "author": "太卡.",
    "intro": "　　  生来无成亦无望，却想立书，言半生岁月长。怎奈何毕生皆荒唐。散尽家财，无人问津。空有碑陵墓葬浮沉，青山荒冢蔓延，阴财纸宝散尽，世间再无此人音讯。　　  【谨以此书，圆了少年时魂牵梦绕的仙侠梦想，这是我成为作者的执念与初心。】　　",
    "name": "撩魔"
  },
  {
    "author": "能优斯特",
    "intro": "　　王福穿越而来，金手指是能看到万物生灵的命火蜡烛。　　人人都有一根蜡烛，以运道为蜡油，燃烧命火。　　凡人蜡烛为红色，遭逢厄运变黑。　　但是，只有一种存在的蜡烛是白色，鬼！　　当然睁开眼时，见到收留他的道观主人，蜡烛是白的。　　",
    "name": "我是烛中仙"
  },
  {
    "author": "猫猫泡泡澡",
    "intro": "　　匿名提问：在魔道摸爬滚打了九千年，现在想转到正道还来不来得及！　　       南极仙翁：这个自然是来得及的，所谓男怕入错行，女怕嫁错郎。方向选错了，再努力十万年也是徒劳，我看小兄弟才入魔九千年，沉没成本还不算很大，花个一两万年的时间，好好学习，转到我们正道来，未来再考个编制到天庭上班，那日子，谁过谁知道。”　　       九幽魔祖：“别听上面这个老头胡说，我们魔道虽然不走编制，但我们晋升的快啊，你再来一万年的时间，我保你一个魔君的位置。你去正道混，三万年五万年能从天市垣童子熬到功曹么？那里一个萝卜一个坑，道二代横行，水深的很啊！”　　        匿名者：“那个，老大我已经是魔君了。”　　        血海魔君：“别以为我不知道你是谁，我还活着呢，就想着跳槽的事了，我劝你先把自己的魔道打法，修行理念搞搞清楚。”　　        唐缘看着血海魔祖的回答，叹气道：“离职赔偿好像是要不了了呢。”　　",
    "name": "当了魔君的我想转系去道门"
  },
  {
    "author": "宅猪",
    "intro": "　　作为捕蛇者，许应一直老老实实勤恳本分，直到这一天，他捉到一条不一样的蛇……　　三月初一，神州大地，处处香火袅袅，守护着各个村落、乡镇、城郭、州郡的神像纷纷苏醒，享受黎民百姓的祭祀。　　然而，从这一天开始，天下已乱。　　本书又名《九九六修仙》《零零七也修真》《内卷》《卷到死》《谁TM也别想飞升》《好坑》《坑大坑深》《扶我起来》《三十五岁那年，我的福报来了》及《许大妖王现形记》等！　　",
    "name": "择日飞升"
  },
  {
    "author": "非仙既道",
    "intro": "　　当沈墨从白骨累累的地牢里走出后，才发现时代变了，　　世界并不是他从前认知里“飞檐走壁、快意恩仇”的江湖。　　禁忌之地镇压着万古不灭的古神，人世间本是炼狱，有神通之辈驾驭鬼神，试图走出新的道路，也有妖魔冲破封禁，化身仙佛，愚昧世人……　　沈墨将从尸山血海里走出，最终崛起，成就永恒不灭的　　——神魔！　　",
    "name": "从崂山弃徒开始"
  },
  {
    "author": "泰剑",
    "intro": "　　五浊降世，妖魔横行。　　手持一卷《志怪图录》，宋麟穿越而来，降临边陲偏远的旁门道观道童身上。　　他看到此界六天故气未散，巫觋鬼道横行。　　妖魔鬼怪称官上号，三五失统，人鬼错乱。　　邪门外道擅行威福，弃真从伪，群邪滋盛。　　人间苦厄，生灵涂炭，宋麟发现能够进入《志怪图录》的神话志怪故事中获取道法。　　山海志异，神话志怪；先秦练气，楚地太一，蓬莱散仙，岭南巫蛊，昆仑仙山……　　斩诸天邪魔，习万千道法。　　漫漫仙道，吾将求索。　　",
    "name": "我的道法来自神话志怪世界"
  },
  {
    "author": "青天飞白鹭",
    "intro": "　　一朝穿越仙神遍地走的洪荒世界，李桐觉醒说书人系统，位于客栈便是无敌。　　说书就有奖励，人气越高奖励就越丰厚。　　“仙路尽头谁成峰，一见无始道成空！”　　“不为成仙，只为和红尘中等你归来！”　　“生又如何，死又如何，从混沌中来，回混沌中去，万古青天一株莲！”　　“谁在称无敌，那个言不败！”　　满堂仙神无不喝彩。　　杨戬：“圣体无敌路，八九登仙途！”　　嫦娥：“世间竟有狠人这般奇女子，我辈当如是！”　　十二品功德金莲：“找齐兄弟，重证混沌青莲路！”　　天兵天将下凡捉拿堕凡的瑶姬，看着满客栈的大佬陷入懵圈之中。　　帝辛手提战戈，身边三妖列后，身下军民人人如龙，高举长戈：　　“天命玄鸟，降而生商。仙神无义，何需奉仙，杀！”　　......　　        李桐：“我真的只是想说书混日子，没想搞事啊！”　　",
    "name": "洪荒：灌江口说书，嫦娥泪目"
  },
  {
    "author": "秋光冷",
    "intro": "　　穿越仙侠世界，何长生激活了天道模拟系统。　　本以为自己这是个标准的主角模板，却不成想竟是个大反派！　　我尼玛！　　好不容易穿越一趟，历经无数艰难险阻，多少个没日没夜的潜修，就是给主角成为垫脚石的？　　还好他身上有天道模拟器，不仅能够先知先觉，每一次开启模拟，还能从中获得奖励。　　可是为什么让他的两个黑心小侍女重生回来了？　　他的人生模拟，根本没有这一段。　　这剧本不对！　　系统误我！　　“这两个没良心的女人，是重生回来复仇的。”　　“她们正在当着我的面商量怎么杀我！”　　“这礼貌吗？”　　然后，何长生发现他重生的小河村也挺不对劲的。　　",
    "name": "我怎么模拟成了大反派"
  },
  {
    "author": "实属弟中之弟",
    "intro": "　　妖魔横行，修士奉诡异为天道。　　凡人想要得以修行，须挖双目，斩四肢，断慧根……　　穿越而来的任青发现自己凭借神通，能够豁免修行的代价。　　【无目法】：通过吞眼，炼至大成浑身各处长出一百零六只仙眼。　　【毒骨功】：将自身骨骼浸泡在毒水中三十六日，再重新植入体内，炼至大成百里寸草不生。　　【死人经】：用铆钉封死劳宫穴、涌泉穴、神门穴、印堂穴，埋入地底三年，大成后不老不生不死不灭。　　ps:已有百万完本小说《开局聊斋打铁十五年》，欢迎追读。　　",
    "name": "诡道修仙"
  },
  {
    "author": "九上签",
    "intro": "　　资源匮乏，妖邪遍地，陈林穿越到了一个诡异的世界之中。　　原本应该高高在上的修仙者，在这里却成了妖魔鬼怪的猎食对象，处境艰难。　　面对这种开局，陈林只有小心谨慎，发扬苟道精神，步步惊心的前行。　　直到，大鹏一日同风起，扶摇直上九万里！　　夺天地之威，斩无尽妖魔！　　",
    "name": "我在诡异世界谨慎修仙"
  },
  {
    "author": "蓬国公",
    "intro": "　　他成了龙门镖局的一个趟子手，先给自己定下个小目标：在杀人狂魔殷素素的手上活下来，再去寻找九阳真经，九阳神功+一阳指，走上人生巅峰……　　",
    "name": "从明教教主开始纵横诸天"
  },
  {
    "author": "蓑衣入蜀",
    "intro": "　　天际烈阳横空，云端传来尖啸。　　有巨兽横行，有神通临世。　　法相纵横天地，妖主显露真身！　　飞剑，法宝，神通，符箓，机关傀儡，妖兽……　　萧岭依靠神异第六感，附身古稀之年的老人身上。　　然而老人寿元耗尽，油尽灯枯，并且躺在床上毫无行动能力。　　这个时候，第六感再次传来提示……　　",
    "name": "我以古稀觅长生"
  },
  {
    "author": "怕辣的红椒",
    "intro": "　　江浩穿越普通人家，被迫卖入魔门，成为魔门弟子。　　本想安心修炼一点点变强，好在修真界生存下去，可却被一位女魔头“百般羞辱”。　　实力相差悬殊，他只能忍辱偷生，希望不要再遇到对方。　　没有靠山的他得到了魔门掌教的青睐，得以安心修炼，当他成为首席弟子面见掌教时，却愣在原地。　　望着对方绝美的脸庞，他有些笑不出来，这不是当初那个女魔头吗？　　",
    "name": "苟在女魔头身边偷偷修炼"
  },
  {
    "author": "抚潮弄浪",
    "intro": "　　神州大陆，练气士炼气成炁。　　一名普普通通的凡人重生在神州大陆，获得黄粱图的传承，拜仙门、过险关，斩仇敌……一路顺遂，人人都道运气无敌。　　然而当他一步一步，登先天、入霸者、成人仙……接触各种奇人异士，神奇之炁，方知人外有人，天外有天：　　天象之炁控风雷雨电云，神鬼莫测；　　天星之炁借天星之力，地动山摇，；　　兵刃之炁加持法器，无坚不摧；　　兽与灵植之炁，假化召唤，如影随形；　　镇守、郡守、国主，养出人势之炁，人力胜天；　　兵长、统领、统帅，统御杀伐之炁，人发杀机，天翻地覆；　　人望、才名养出人气之炁，一呼百应……山川地理、酒色财气，凡此种种皆可。　　这漫漫长生路，他究竟能走到哪一步？　　…………　　",
    "name": "食气者，神明而寿"
  },
  {
    "author": "七月里的小七",
    "intro": "　　一个小家族在天灵界砥砺前行，　　一群家族修士在东荒浴血奋战，　　一位没什么大志的重生者在残酷的修仙界慢慢成长。　　【家族流】【凡人流】　　",
    "name": "云灵仙路"
  },
  {
    "author": "暗狱领主",
    "intro": "　　       重生的秦沐凌机缘凑巧之下，拜入丽色如云的云梦天宫，成为掌教至尊的关门弟子，本以为从此能够踏上人生巅峰，殊不知却被颜值与实力均爆表的师姐们压制得抬不起头来。　　       为了尊严奋力拼搏的他屡败屡战，却依旧被师姐们毫不客气地镇压，始终翻身无望，最后无奈选择躺平：“师姐，我不想努力了！”　　        师姐们笑语嫣然地扔过来一道送命题：“很好，从我们中间选一个吧！”　　        秦沐凌：“……”　　",
    "name": "师姐，我不想努力了"
  },
  {
    "author": "剑如蛟",
    "intro": "　　【穿越】【无系统】【权谋】【道家】　　荒天域，妖族横行，为求生存人族以武成道，以武为尊，在于妖族的杀戮中寻求生机。　　张砚作为龙虎山道门的最后一位传人，携带着镇派仙器“万象珠”穿越到了这个世界。　　《金光神咒》《北斗大神咒》《诸天降神大法》……无穷道法，镇压妖族，传道于此！　　……　　我有道藏三万卷，可焚江煮海，摘星拿月，有万般神通，无穷造化，得长生久视，与天地同寿。你可愿入我门来？　　",
    "name": "一个人的道门"
  },
  {
    "author": "莲藕排骨汤呀",
    "intro": "　　重生为魈，携有混沌至宝【阎浮宝树】；　　仙路难，妖修得道更是难于上青天；　　刚开始，叶瑾只是想要在这个危机四伏的修仙世界活下去……　　没想到最后却意外成为了寰宇第一魔猿！　　本书又名《三眼五显仙人的成道史》《生而为妖，我很抱歉》《摊牌了，你爹我是齐天大圣！》；　　这是一个小小山魈最终成为混沌魔猿的故事……　　（不虐主，不圣母，杀伐果断）　　",
    "name": "妖修得道，从山魈到混沌魔猿"
  }
]