[
  {
    "author": "古今兮",
    "intro": "　　武侠世界能得长生否？　　武侠种魂，仙侠结果。　　",
    "name": "从武侠世界开始种道"
  },
  {
    "author": "一语破春风",
    "intro": "　　一觉醒来，对陈鸢来说可不是好事。　　孤山茅屋，油灯阴沉，夜里会挪动的水缸。　　阴风荒山，还能看到吃人的鬼魅、惑人的邪狐、荒芜寺庙佛像自琢脏腑，也有山云渺渺水榭如画，仙人自在。　　 这一年，陈鸢拉着牛车演起了木雕戏，演那关云长千里伏魔、钟馗吃鬼、无常索命、乌江水神项霸王，还有那大闹天宫的天生石猴、灌江口二郎真君救母......　　给这世道的人，讲出一个个不一样的故事。　　 道途漫漫，立庙坐食香火，凡拜我者，皆有求必应。　　————　　群：371508141　　",
    "name": "灵显真君"
  },
  {
    "author": "夜雨一场秋",
    "intro": "　　一个获得人生模拟器的少年，借助人生模拟器的帮助，从一个不入流的武者修炼走上巅峰，寻仙追神，为众生开路，终成一代道祖。【大道五十，天衍四十九，遁去其一！是以，世间万物，皆有一线生机！】　　十六岁：你突破九品武者，以此震慑了所有心怀叵测的敌人。　　两百岁：你打破天地束缚，开启肉身神藏，证人仙之道。　　三百岁：你悟天地自然，证天仙之道。　　七百八十六岁：你五证仙道，一步登天，证道君之位。　　...　　无数次的模拟之后，【你为众生开辟仙路，被尊为道祖。】　　",
    "name": "模拟人生：我为众生开仙路"
  },
  {
    "author": "黄金麒麟",
    "intro": "　　孟岩花了200块购买了一块玉佩，没想到竟然开启了一个熟练度面板，可以帮助他快速学习技能。　　练习投篮，可以成为投篮之神。　　丢石子，可以成为暗器之神。　　学习毛笔字，可以成为书法之神。　　……　　孟岩此生没什么野望，只想多赚点钱，可有人却告诉他，滚滚红尘迎来了四千年未有之大变局，灵机复苏，末法终结，道法时代即将来临，修行可以长生。　　长生好呀！　　“不长生的话，我赚那么多钱可怎么才能花的完哟！”　　",
    "name": "修仙熟练度"
  },
  {
    "author": "黄粱枕中书",
    "intro": "　　身似沧海一粟，意若垂天之云。　　陈霄穿越而来，带着副本生成器，修行大道，俯视太上。　　",
    "name": "太上道传"
  },
  {
    "author": "先仙",
    "intro": "　　（假如，鸿钧没有合道，而是直接开天……）　　穿越洪荒，成为不周山上的一株灵树。　　既无伴生灵宝，也无先天功法，外有凶兽觊觎。　　林毅决定，不当人了。　　以百万键盘之力，与鸿钧论道，在小溪前，指点三清悟心……　　从此，鸿钧是他道友，诸圣称其为师，无数大能皆尊其为先生。　　在混沌之中开路，于诸天之中点道众生，是洪荒也非洪荒。　　蓦然回首，末法不存，洪荒已成为道的海洋，蔓延无边天地，立于彼岸尽头。　　“道友，请留步……”　　小溪前，清风拂绿，林毅一手鱼竿，愿者上钩。　　……　　本书又名《我忽悠鸿钧，另类证道》、《我在洪荒，点道众生》、《这个先生能处，是真能让人悟道》　　",
    "name": "洪荒，从青年鸿钧开始悟道"
  },
  {
    "author": "听潮的咕咕",
    "intro": "　　林云带着游戏之中的道域，穿越到了太古洪荒时期，这时魔祖罗睺享誉盛名，道祖鸿钧名声不显。　　看着洪荒之中只懂得参悟自身先天道韵的洪荒万族，林云突然有一个胆大包天的想法。　　洪荒之内的道祖，难道必须要建立紫霄宫，传道三千客，传下成圣之法，才能被称为道祖吗？　　若他以洪荒众生为基石，从底部做起，传道众生，带领着洪荒众生踏足大罗境界，迈入圣境，是否也能当那洪荒之中，唯一的道祖？　　……　　注：本文无系统，游戏道域在到达洪荒之时已损坏，只剩余游戏数据化为一件先天法宝。　　本文非传统洪荒流套路，主剧情在太古龙凤大劫时期，会涉及巫妖大劫与封神，不会坠入传统洪荒流套路，愿大家喜欢。　　",
    "name": "身在洪荒争做道祖"
  },
  {
    "author": "菜园里的豚豚",
    "intro": "　　从越国某个修仙家族为起点，看伪灵根的江云如何追上那些天之骄子。和骄傲的族人相比，江云为人谨慎，对长辈恭敬有礼。　　   打理灵田，培育灵兽，灵虫，研究炼丹制符之法。一刻不敢懈怠。　　   只是看着越来越多的灵兽灵虫们，江云表示必须更努力赚灵石，否则就快养不起它们了！　　不抢绿瓶！不抢绿瓶！不抢绿瓶！　　新人作者，多谢支持。没看过原著也不影响阅读。　　同一个世界，但江云与韩立是截然不同的故事。不会走韩立的路。　　",
    "name": "凡人之我是灵兽山弟子"
  },
  {
    "author": "愤怒的乌贼",
    "intro": "　　仙道何其难!　　更何况这个被一场瘟疫彻底改变的修仙界！　　凡人身带疫病，仙人一旦接触，轻则修为下降，重则还道于天，于是仙凡永隔；　　仙法不可同修，整个修仙界成为了一个巨大的黑暗森林；　　……　　李凡穿越而来，虽有雄心万丈，却只能于凡尘中打滚，蹉跎一生。　　好在临终之时终于觉醒异宝，能够化真为假，将真实的人生转为黄粱一梦，重回刚穿越之时！　　于是，李凡开始了他的漫漫长生路！　　第二世，李凡历时五十载终权倾天下，但却遍寻世间而不见仙踪。只在人生的末尾得见仙人痕迹。　　第三世，李凡殚精竭虑、百般谋划，却终抵不过仙人一剑！　　第四世……　　……　　我，李凡，一介凡人，百世不悔，但求长生！　　",
    "name": "我的模拟长生路"
  },
  {
    "author": "鬼雨",
    "intro": "　　一部山海经，半部神话史。　　古老的《山海经》，为何那样光怪陆离？因为它描述的不是地球！而是一个曾经存在过，却变得四分五裂的世界。女娲补天，精卫填海，后羿射日，大禹治水，这些不仅仅是神话，还可能再次降临人间！　　",
    "name": "神隐山海经"
  },
  {
    "author": "北海牧鲸",
    "intro": "　　“九天垂下不死树，塚中掘出仙人骨；　　道尊啧啧饮血浆，老佛津津啖肉脯；　　六畜五牲敲法鼓，城狐社鼠锅中煮；　　长生酒里冤魂腥，杀生宴上道果苦！”　　此世道法显圣，无数教门修士、旁门术士、王侯将相、达官贵人们心心念念的当然便是长生不死！　　枭神墓、盗天机、采珠术、圣婴丹、尸骨俑、阴神龛、人化妖、不死药、红线蛊、血仙虫、人鱼肉、金缕玉衣、五毒元神、七星延命...　　他们杀生害命，只为盗取那一颗“不死树”上结出的【杀生道果】！　　直到...这个世界来了一位阴险的“钓鱼佬”。　　带着一册《小生死簿》降生的王远，原本只有一个简单朴素的梦想：　　急管繁弦，烟景长街，溶溶月色之夜，闲闲太平之居，而我倚栏听风，把盏邀星。　　带着自己的“嫁衣新娘”，早上在太山看日出，中午在洛阳赏琼花，傍晚去北海就着极光饮酒。　　“可你们实在是香得一批啊！　　不行了，都不要跑，老夫今日便要众筹修仙！请...宝贝儿转身！”　　嫁衣新娘血红的盖头陡然飘落。　　",
    "name": "杀生道果"
  },
  {
    "author": "一炁化三清",
    "intro": "　　正常向：　　函夏大地之上，妙有宗弥罗道人，在筑基之时，觉醒前尘记忆，手持伴生之宝青卷、宝镜，追寻苍茫仙道。　　诗词版一：　　弥罗妙有转舟身。入道求真。手持玄箓青卷，乾坤鉴照心。紫烟罩体上苍旻。大罗天内一尊。绛宫高上帝，仙府玉皇君。　　诗词版二：　　弥罗妙有出函夏，苍昊云烟覆九穹。玄箓宝卷融万象，玉皇心鉴照寰中。　　本书的书群是： 7-0-9-7-8-1-1-4-2（三清天）　　已有完本老书《太上宝篆》、《元始玉箓 》、《玉宸金章》，人品保证，大家可以放心收藏　　",
    "name": "弥罗青卷"
  },
  {
    "author": "度子",
    "intro": "　　张掖吃了个杏子，就穿越成了一颗杏树　　洪荒什么最重要，跟脚和出生时间啊，出生晚了怎么办？当然是抱大腿啊　　于是，张掖拜师元始，成三清首徒，改变人族地位，使三清不再反目，　　总之，这是一个将洪荒乱了后，征战万界带领洪荒升级永恒世界的故事　　欢迎各位小伙伴加入群聊：689960254　　",
    "name": "洪荒之仙杏"
  },
  {
    "author": "吃瓜子群众",
    "intro": "　　仙人抚我顶，结发受长生。　　IBMz15，190枚CPU，40T内存，122亿晶体管　　带着随身机房空间来到修仙世界，在IBMz15帮助下的修仙故事。　　一切为了长生！　　",
    "name": "修仙就是这么科学"
  },
  {
    "author": "五穷",
    "intro": "　　黄皮子称仙作祖，狐狸精拜月幻人，旁门叩拜钉头箭，法碗翻金暗窥人。　　太乙玄天应化尊，降下聊斋渡世人，翻身化作草头神，卫易手中通天草，行六合，走八荒，收魑魅，伏魍魉，镇邪斩魔称道长。　　”妖孽，我要你助我修行！”　　",
    "name": "你看我像不像仙"
  },
  {
    "author": "开荒",
    "intro": "　　楚希声穿越大宁，在霸武王陵内死而复生。　　他逃出坟墓后，不但要面临朝廷与各方势力的追杀，还得帮助他的妻子霸武王秦沐歌一步步拿回她的一切。　　幸运的是他觉醒了一个系统，越出名越无敌，越背锅越强大。　　",
    "name": "霸武"
  },
  {
    "author": "裴不了",
    "intro": "　　【无厘头】【无节操】【无套路】　　……　　巍巍人间，九天十地。　　花花世界，快乐修仙。　　当楚梁睁开眼发现自己成为了一名蜀山派弟子，并身怀一尊奇异宝塔……从此便踏上了一条不曾设想的道路。　　三十六峰晨烟起，八千里外斩龙还！　　……　　“请公子斩妖！”　　",
    "name": "请公子斩妖"
  },
  {
    "author": "拜月仙灵",
    "intro": "　　那一年，大圣已经成佛，白蛇还未化形，小倩待字闺中，大唐无法千秋万代，大乘佛法仍未普度众生。一心还俗的小和尚从金山寺走出，未曾想过未来会有高坐莲台传经诸佛的一天。　　",
    "name": "小僧一心还俗"
  },
  {
    "author": "太卡.",
    "intro": "　　  生来无成亦无望，却想立书，言半生岁月长。怎奈何毕生皆荒唐。散尽家财，无人问津。空有碑陵墓葬浮沉，青山荒冢蔓延，阴财纸宝散尽，世间再无此人音讯。　　  【谨以此书，圆了少年时魂牵梦绕的仙侠梦想，这是我成为作者的执念与初心。】　　",
    "name": "撩魔"
  },
  {
    "author": "神农药师",
    "intro": "　　民以食为天，食以粮为源，何以解饿，唯有一粮。粮，乃生命之根，立国之本，人无粮不活，国无粮不存。　　一粒菩提米，心为明镜台，一株金刚稻，炼就琉璃金刚身，一支开慧穗，神皇之光启灵智。　　八荒天地，粮食千万担，帮蛮荒帝子挽狂澜于既倒，扶大厦之将倾，救万民于水火；九天星河，亿万军粮，助星曦女皇，一统江山，千秋万代；为一米，轮回道主，黄泉碧落寻我九千年。　　我有一粒粮，足以镇山河。　　Q群:660985195　　",
    "name": "我种灵米千万，证大道永恒"
  },
  {
    "author": "猫猫泡泡澡",
    "intro": "　　匿名提问：在魔道摸爬滚打了九千年，现在想转到正道还来不来得及！　　       南极仙翁：这个自然是来得及的，所谓男怕入错行，女怕嫁错郎。方向选错了，再努力十万年也是徒劳，我看小兄弟才入魔九千年，沉没成本还不算很大，花个一两万年的时间，好好学习，转到我们正道来，未来再考个编制到天庭上班，那日子，谁过谁知道。”　　       九幽魔祖：“别听上面这个老头胡说，我们魔道虽然不走编制，但我们晋升的快啊，你再来一万年的时间，我保你一个魔君的位置。你去正道混，三万年五万年能从天市垣童子熬到功曹么？那里一个萝卜一个坑，道二代横行，水深的很啊！”　　        匿名者：“那个，老大我已经是魔君了。”　　        血海魔君：“别以为我不知道你是谁，我还活着呢，就想着跳槽的事了，我劝你先把自己的魔道打法，修行理念搞搞清楚。”　　        唐缘看着血海魔祖的回答，叹气道：“离职赔偿好像是要不了了呢。”　　",
    "name": "当了魔君的我想转系去道门"
  },
  {
    "author": "宅猪",
    "intro": "　　作为捕蛇者，许应一直老老实实勤恳本分，直到这一天，他捉到一条不一样的蛇……　　三月初一，神州大地，处处香火袅袅，守护着各个村落、乡镇、城郭、州郡的神像纷纷苏醒，享受黎民百姓的祭祀。　　然而，从这一天开始，天下已乱。　　本书又名《九九六修仙》《零零七也修真》《内卷》《卷到死》《谁TM也别想飞升》《好坑》《坑大坑深》《扶我起来》《三十五岁那年，我的福报来了》及《许大妖王现形记》等！　　",
    "name": "择日飞升"
  },
  {
    "author": "逍尘子",
    "intro": "　　我是墨居仁，带着手游‘猎妖大陆’的辅助器穿越到凡人世界。　　没有灵根，不能修仙？　　没关系，我可以走另一条路，猎妖取血，融合血脉，获得超凡力量。　　随着血脉不断强化，等级越来越高，最终连天地真灵都自愧不如。　　到最后，忽然发现，我已经站在了仙界之巅。　　",
    "name": "凡人：开局夺舍墨居仁"
  },
  {
    "author": "泰剑",
    "intro": "　　五浊降世，妖魔横行。　　手持一卷《志怪图录》，宋麟穿越而来，降临边陲偏远的旁门道观道童身上。　　他看到此界六天故气未散，巫觋鬼道横行。　　妖魔鬼怪称官上号，三五失统，人鬼错乱。　　邪门外道擅行威福，弃真从伪，群邪滋盛。　　人间苦厄，生灵涂炭，宋麟发现能够进入《志怪图录》的神话志怪故事中获取道法。　　山海志异，神话志怪；先秦练气，楚地太一，蓬莱散仙，岭南巫蛊，昆仑仙山……　　斩诸天邪魔，习万千道法。　　漫漫仙道，吾将求索。　　",
    "name": "我的道法来自神话志怪世界"
  },
  {
    "author": "青天飞白鹭",
    "intro": "　　一朝穿越仙神遍地走的洪荒世界，李桐觉醒说书人系统，位于客栈便是无敌。　　说书就有奖励，人气越高奖励就越丰厚。　　“仙路尽头谁成峰，一见无始道成空！”　　“不为成仙，只为和红尘中等你归来！”　　“生又如何，死又如何，从混沌中来，回混沌中去，万古青天一株莲！”　　“谁在称无敌，那个言不败！”　　满堂仙神无不喝彩。　　杨戬：“圣体无敌路，八九登仙途！”　　嫦娥：“世间竟有狠人这般奇女子，我辈当如是！”　　十二品功德金莲：“找齐兄弟，重证混沌青莲路！”　　天兵天将下凡捉拿堕凡的瑶姬，看着满客栈的大佬陷入懵圈之中。　　帝辛手提战戈，身边三妖列后，身下军民人人如龙，高举长戈：　　“天命玄鸟，降而生商。仙神无义，何需奉仙，杀！”　　......　　        李桐：“我真的只是想说书混日子，没想搞事啊！”　　",
    "name": "洪荒：灌江口说书，嫦娥泪目"
  },
  {
    "author": "秋光冷",
    "intro": "　　穿越仙侠世界，何长生激活了天道模拟系统。　　本以为自己这是个标准的主角模板，却不成想竟是个大反派！　　我尼玛！　　好不容易穿越一趟，历经无数艰难险阻，多少个没日没夜的潜修，就是给主角成为垫脚石的？　　还好他身上有天道模拟器，不仅能够先知先觉，每一次开启模拟，还能从中获得奖励。　　可是为什么让他的两个黑心小侍女重生回来了？　　他的人生模拟，根本没有这一段。　　这剧本不对！　　系统误我！　　“这两个没良心的女人，是重生回来复仇的。”　　“她们正在当着我的面商量怎么杀我！”　　“这礼貌吗？”　　然后，何长生发现他重生的小河村也挺不对劲的。　　",
    "name": "我怎么模拟成了大反派"
  },
  {
    "author": "靖夜7",
    "intro": "　　重生至修仙家族林家，系统提示在手　　各种机缘接踵而至，各种劫难危险皆不沾身　　带着家族一步一步跃上仙门。　　【凡人流】【家族流】【御兽】　　读者群：557604841　　",
    "name": "家族修仙：我能看到提示"
  },
  {
    "author": "雪满林中",
    "intro": "　　外神和旧神的战争纠缠不休，绵延了整个世界无数岁月。　　一个修仙者却在这个时候闯入其中……　　",
    "name": "我在诡世修仙"
  },
  {
    "author": "花未觉",
    "intro": "　　一梦醒来成了祭祀童男，山间偶遇灵狐嫁女，再一晃，古寺兰若已近在眼前……　　",
    "name": "河图洛仙"
  },
  {
    "author": "清液",
    "intro": "　　这是一个气氛和睦，抱团取暖，共同发展的家族，有运筹帷幄的王昌泽，杀伐果断的王先付，剑术卓绝的王善雄，毒修孤僻的王友道等等，家族修士，性格鲜明！　　       主人公王友成，意外获得蟠桃核，异军突起，法体双修，再配阵法，帮助家族，丹道，炼器，阵法，符篆，御兽，傀儡，灵植，探脉等，修真百艺，百花齐放，建制全面，带领家族，走向修仙界之巅！　　       书友群：570551881　　",
    "name": "王氏仙路"
  },
  {
    "author": "七月里的小七",
    "intro": "　　一个小家族在天灵界砥砺前行，　　一群家族修士在东荒浴血奋战，　　一位没什么大志的重生者在残酷的修仙界慢慢成长。　　【家族流】【凡人流】　　",
    "name": "云灵仙路"
  },
  {
    "author": "暗狱领主",
    "intro": "　　       重生的秦沐凌机缘凑巧之下，拜入丽色如云的云梦天宫，成为掌教至尊的关门弟子，本以为从此能够踏上人生巅峰，殊不知却被颜值与实力均爆表的师姐们压制得抬不起头来。　　       为了尊严奋力拼搏的他屡败屡战，却依旧被师姐们毫不客气地镇压，始终翻身无望，最后无奈选择躺平：“师姐，我不想努力了！”　　        师姐们笑语嫣然地扔过来一道送命题：“很好，从我们中间选一个吧！”　　        秦沐凌：“……”　　",
    "name": "师姐，我不想努力了"
  },
  {
    "author": "酒九九九九九",
    "intro": "　　修仙世界，苏木收了六位徒弟，隐世外桃源，他言传亲般教着这六位徒弟学习修仙之术。　　大徒弟顾清寒，冰肌玉骨，天生尤物。　　二徒弟月幽若，秀外慧中，眉清目秀。　　三徒弟林书瑶，一笑百媚，才貌双全。　　四徒弟云杉雪，举止娴雅，聪明伶俐。　　五徒弟云慕灵，娇小玲珑，天生丽质。　　六徒弟凌妙松，卓越多姿，巾帼须眉。　　六位徒弟各习仙法，百年时间修为突飞猛进，却在百年后苏木却发现自家徒弟有些不对劲，百年时间研究，直到三徒弟献殷勤时才恐大事不妙！　　ps：本书为修仙日常文，喜欢看爽文的勿扰，本书适合睡前打发时间用书，不喜勿扰。　　",
    "name": "我家徒弟有点不对劲"
  },
  {
    "author": "剑如蛟",
    "intro": "　　【穿越】【无系统】【权谋】【道家】　　荒天域，妖族横行，为求生存人族以武成道，以武为尊，在于妖族的杀戮中寻求生机。　　张砚作为龙虎山道门的最后一位传人，携带着镇派仙器“万象珠”穿越到了这个世界。　　《金光神咒》《北斗大神咒》《诸天降神大法》……无穷道法，镇压妖族，传道于此！　　……　　我有道藏三万卷，可焚江煮海，摘星拿月，有万般神通，无穷造化，得长生久视，与天地同寿。你可愿入我门来？　　",
    "name": "一个人的道门"
  },
  {
    "author": "莲藕排骨汤呀",
    "intro": "　　重生为魈，携有混沌至宝【阎浮宝树】；　　仙路难，妖修得道更是难于上青天；　　刚开始，叶瑾只是想要在这个危机四伏的修仙世界活下去……　　没想到最后却意外成为了寰宇第一魔猿！　　本书又名《三眼五显仙人的成道史》《生而为妖，我很抱歉》《摊牌了，你爹我是齐天大圣！》；　　这是一个小小山魈最终成为混沌魔猿的故事……　　（不虐主，不圣母，杀伐果断）　　",
    "name": "妖修得道，从山魈到混沌魔猿"
  }
]