[
  {
    "author": "无线小道",
    "intro": "　　真实的御兽师：宠兽冲锋在前，御兽师只能在后方加油！　　虚假的御兽师：宠兽喊六六六，御兽师手握日月摘星辰！　　作为一个虚假的御兽师，陈文表示宠兽都是给他凑羁绊的。　　",
    "name": "御兽：宠兽只是给我凑羁绊的"
  },
  {
    "author": "明年元夜时",
    "intro": "　　大千世界，上古诸圣布局，追逐超脱。　　纪元之子、道之子、大千之子、中央之子、起源之子等气运之子争锋。　　我杨安有青莲地心火、九窍金丹、神王体、熔兵炼体、无双神殿、仙骨道胎... ...　　这一世必将改写宿命，打破虚空，渡过彼岸，超脱纪元之劫。　　PS1: 主世界阳神。　　PS2：阳神(进行中）、僵尸先生（已完成）、少年歌行（已完成）、雪中悍刀行（已完成）、青蛇劫起（已完成）、倩女幽魂（已完成），斗破苍穹（已完成），将夜（已完成），凡人修仙传，遮天...　　",
    "name": "阳神冠军侯"
  },
  {
    "author": "诉与丶",
    "intro": "　　叶秋穿越到了大荒世界，获得万倍返还系统。　　 传授或赠送徒弟一样东西，就可以获得高倍暴击返还。　　 “叮，你送给弟子一颗洗髓丹，触发千倍暴击，获得一枚神髓丹。”　　 “叮，你向弟子传了十年功力，触发百倍暴击，获得千年功力。”　　 “叮，你赐给弟子极品宝器紫霞剑，触发万倍暴击，获得仙剑云霄一把。”　　 众弟子：“师尊实在太大方了，对弟子从来不藏私，什么都送。”　　",
    "name": "授徒万倍返还，为师从不藏私"
  },
  {
    "author": "肚子很痛",
    "intro": "　　想象中的修行世界：移山填海，弹指遮天，天地不仁以万物为刍狗。　　实际上的修行世界：疯狂基建，攀科技树，带领普通人革修行者的命。　　陆川是天选之人，他有一枚可以判断事实真相的铜币。　　科学部：川哥，咱们有个新的科学猜想，帮忙验证下呗？　　司法部：川哥，和平街发生了一起命案，能不能帮忙查下凶手？　　某位女士：帮我查一下这个家伙有没有喜欢过别的女人。　　男士：达咩，川哥达咩。　　这个修行世界不太正常，但非常有趣。　　.....　　已有精品完结作品《你不要退役啊》，喜欢的朋友可以去看看。　　",
    "name": "这个修行世界不太正常"
  },
  {
    "author": "我的断刀有杀气",
    "intro": "　　　　千年前，初次踏入宇宙的蓝星人类意外进入异域战场，全人类进入修炼时代。　　以星核为基，开启天赋，淬炼星脉，是为星核战士。　　穿越而来的陆林高考时开启双倍天赋：　　星力加倍，战斗续航时间接近无限；　　潜力加倍，两大天赋错峰出行互助提升；　　战力加倍，感知技能轻松看出对手破绽；　　生存加倍，趋利避害我就是异域生存大师；　　威慑加倍，死亡凝视眨眼间对手心神被夺任凭宰割……　　多年以后，被誉为【人族大魔王】【不可思议的永动机】【人类技能收藏图鉴】【异族噩梦】【战场宝物收割机】【绝境生存大师】【宇宙幸运之主】【秘境管理员】……的陆林在接受采访时说：　　我真的就是个普通人而已，你们想要做到我这样其实很简单——　　只要有一双眼睛就行。　　",
    "name": "异域战场：我能开启双天赋"
  },
  {
    "author": "星殒落",
    "intro": "　　空中出现一张巨大的嘴巴，将地球整个吞了下去，粉碎的地球碎片掉落的到处都是。　　“欢迎来到诸天猎场，你们的天赋是领主小屋。”　　地球人获得发展能力领主小屋，开始了在诸天猎场中挣扎求生的生活。　　方杰手握初始道具阵营转换令，将手指轻轻点在了亡灵阵营上。开局获得亡灵裂变天赋，能够让手下亡灵分裂增值，而且天赋还能升级。　　",
    "name": "全民领主：我的亡灵会裂变"
  },
  {
    "author": "我不是小号",
    "intro": "　　【本书高订突破三万！！老白小白皆可品尝】　　【两百六十万字大精品文，已肥可宰！量大管饱】　　本书又名《观剑长生》《悟性满级，剑阁观剑人》　　世间剑修三千万，剑阁门前尽低头！　　剑道修行，养剑气，聚剑意，凝剑势。　　十二万八千剑气聚为剑意。　　三千剑意成剑道大势。　　韩牧野身为剑阁观剑人，握剑在手，他能看到剑器里的前世今生。　　观剑阁十万藏剑，领悟万般剑意。　　观长剑“青禾”，获取一缕剑气。　　观长剑“紫炎”，领悟原剑主人剑术燎原，获取烈火剑意。　　观灵剑“山岳”，领悟巨石真人剑道心得，获取山峦剑势。　　……　　一甲子后，　　天穹之上，仙灵高手镇压而下。　　剑阁之中，韩牧野缓缓起身，背后万千长剑随行，剑气缭绕三万里，剑意破开三千界。　　“今日我韩牧野持剑横空，看天上仙神，谁能入此凡尘？”　　",
    "name": "悟性满级：剑阁观剑六十年"
  },
  {
    "author": "黑白隐士",
    "intro": "　　开局一个碗，其他靠运气。　　 没有宗门！没有家族！没有功法！连做梦的机会都没有，想要在这弱肉强食的世界活下去，太难了！！！　　        身起于微末，如若不争，如何挣脱这枷锁，且看这乞丐，如何挣脱牢笼，登顶入圣。　　",
    "name": "卒圣"
  },
  {
    "author": "四月心生",
    "intro": "　　穿越武道世界，孙珏觉醒系统，开局获得金刚不坏天赋，并且还能强化、融合武学。　　融万般武学为一体，掌天下权利为一身。　　蓦然回首，孙珏发现自己已然无敌！　　",
    "name": "开局获得金刚不坏天赋"
  },
  {
    "author": "白特慢啊",
    "intro": "　　这是一个人道皇朝，宰执众生的世界！　　这是一方阳间阴世，诡异横行的天地！　　太古的仙佛绝迹，只留下道果归墟。　　昔日的神话复苏，等待上苍之门开启。　　十大真龙，天命魔星，祸国妖党，武骨圣体……　　面对众生争渡的璀璨大世，纪渊头顶煌煌大日，脚踏烽烟万道。　　一步步登凌绝巅，独断万古！　　“天无二日，唯纪独照！皇天地祇尽皆俯首！”　　通俗版：万物皆有命数，纪渊却能改之。　　【横死】→【长命百岁】　　【一介小吏】→【封王裂土】　　【肉体凡胎】→【人族圣体】　　【金钟罩】→【不灭金身】　　【百炼刀】→【血饮魔刀】　　千秋万载，无穷纪元，纪渊一人横压！　　",
    "name": "神诡世界，我能修改命数"
  },
  {
    "author": "雨晴朗",
    "intro": "　　这只是一个老套的故事，它可能并没有那么波澜壮阔，但它是一个人幸运的一生。　　他会努力争取自己想要的东西，也会失败，会绝望，但注定不会放弃，因为背后的人，让他只能走下去。　　一个波澜壮阔的世界，希望也能有个不一样的人生。　　建了个群，想加的可以加一下，群号：751356374　　",
    "name": "我带着系统穿越斗破"
  }
]