[
  {
    "author": "洒家乃居士",
    "intro": "　　灵台方寸山，斜月三星洞，我与灵明石猴同学艺。　　【无洪荒阴谋，纯西游故事。】　　",
    "name": "西游从三星洞开始"
  },
  {
    "author": "烟上飞",
    "intro": "　　我叫陈洛璃，我爹死后可能化身成了妖魔。　　他的坟地十里灰白，寸草不生。　　他的灵牌无人能渡，坚不可摧。　　他的遗物十年不腐，水火不侵。　　每当有年轻男子靠近我时，风云皆色变。　　终于有一天，我决定亲自普渡他，含泪把他上交给镇魔司！　　……　　我叫古天寒，史上最年轻的镇魔司司主。　　这个世界妖魔横行，强大的存在数不胜数。　　为了保卫神朝子民，我们踏遍江河，制定了妖魔图鉴，镇压了大量拥有可怕实力的妖魔。　　可当陈洛璃上交他爹时，我看见了前所未见的画面。　　修罗王在她爹面前畏怯。　　火鬼王在她爹面前恐惧。　　九幽冥王在她爹面前唯唯诺诺。　　整个镇魔塔九十九层，竟鸦雀无声！　　本书又名【我死后金手指才来】【棺中修炼十年，出棺即无敌】　　",
    "name": "神诡世界，我被女儿上交镇魔司"
  },
  {
    "author": "南瞻台",
    "intro": "　　　　 陆景穿越大伏，沦为一位即将入赘他族的望族少年。　　这世界光怪陆离，陆景开局落入赘婿贱籍，又去不得妻家，前途黯淡无光。　　可他通读《周易》，竟开启【趋吉避凶】命格！　　人皆有命！　　于是陆景开始积累命格，获得机缘，越来越强。　　【趋吉避凶】：炽金命格，预测、平衡吉凶，行吉事、行凶事，皆有所得。　　【人仙】：帝紫命格，滴血重生，不死不灭！　　【大帝之姿】：帝紫命格，任何功法一眼参悟，任何神通一目洞明。　　【匹夫之怒】：明黄命格，于敌七步之内，体内元气大幅提升，肉体强度大幅提升。　　【修行奇才】：明黄命格，修行武道、元神速度大幅度提升。　　【美男子】：橙色命格，越长越美。　　这一年，北边有酒客封妖敕魔，威震天下三十载；南边有坠落凡间的老龙希望能再登天门。　　这一年，桃山上的道人终日修佛；雷音寺逆徒手持禅杖，早已敲出一个平等乡。　　这一年，夫子早已登天门，天上修文四十八年，学问不在人间。　　也是这一年，陆景沦为赘婿，正在忧心怎么修武道、炼元神、积累命格，好渡过今年这个寒冷的冬天。　　",
    "name": "当不成赘婿就只好命格成圣"
  },
  {
    "author": "燕奎",
    "intro": "　　兽潮来袭，武朝二十万神策军全军覆没，边境雄关沦陷，穿越后的林云从死人堆里爬出来，成为唯一的幸运儿！　　系统开启，林云决定留下来，一人守一城。　　“镇守第一天，奖励神龙破血枪！”　　“镇守第二天，奖励盘龙棍法！”　　“镇守一百天，奖励金刚不坏！”　　……　　一百年后，武朝国运飘摇，唯一的血脉女帝被敌人逼到玄武关，当看到这座遗忘百年的雄关时，女帝惊呆了，追兵……　　",
    "name": "一人镇守边关百年后，举世无敌"
  },
  {
    "author": "黑籍",
    "intro": "　　毕业即失业的丁勉，原本只想来一场说走就走的旅行，谁知人生总无常，大肠包小肠，一个意外竟是穿越到学艺时代的丁春秋身上，于是蹂躏天下的一代毒王横空出世。　　",
    "name": "春秋老仙大传"
  },
  {
    "author": "九方烨",
    "intro": "　　天上有神，地上有人，世间无仙。　　三千年前，神物降临。　　天地大灾变，灵气衰弱，仙人消失；　　一百五十年前，神物降临。　　富饶的赤帕高原、战无不胜的盘龙古城，尽数化作黄土；　　又过了一百年，我，降临了……　　但解开所有谜团的起点，乃至乱世存活的关键，要从当好一个纨绔开始；　　从学会藏锋守拙开始；　　从经历一场冒险开始；　　从逆转既定的命运开始；　　最重要的是，从梦回英灵之城、体验波澜悲壮的那一段历史开始。　　",
    "name": "仙人消失之后"
  },
  {
    "author": "发光六边形",
    "intro": "　　武者，怪兽，精神念师！　　楚天穿越到了吞噬星空的世界，发现自己脑袋里有个球。　　这个球，吞天噬地，赋予楚天神秘的资质能量。　　“资质，给我动！”　　修炼基础身法，成！　　掌握入微！　　……　　修炼九重雷刀第一重，1.4倍发力，成！　　……　　修炼遁天梭第一层，　　攻击形态:钻山锥，成！　　防御形态:重山盾，成！　　————　　尊重原著，用心创作，质量保证，更新稳定，求支持！　　",
    "name": "吞噬星空之传说"
  },
  {
    "author": "柒号小刀",
    "intro": "　　妖魔横行，世人苦难。　　极道武夫，只手撑乾坤。　　又名【极道武夫】。　　",
    "name": "大元镇魔人"
  },
  {
    "author": "伸伸懒腰",
    "intro": "　　“几千两的聚气丹，我馋了三年，吃了三年，房子吃没了，家人吃垮了，现在好不容易有了便宜丹，你们非说它是假丹，那丹药假不假我们能不知道吗？”　　——创业者陈万里穿越玄幻世界，在系统帮助下炼丹创业，成就一代丹神传说。　　",
    "name": "我就是丹神"
  },
  {
    "author": "爱睡觉懒人",
    "intro": "　　大楚国，妖邪四起。　　这个世界，有武夫，有道佛，有妖物，有诡异。　　徐白穿越而来，地狱开局，身处匪寨牢房。　　当危及来临时，他发现自己的悟性不太对劲。　　【观摩墙壁无名刀痕，领悟断骨刀法。】　　【观摩锻造书，领悟锻造法】　　【观摩卦经，领悟算卦。】　　入匪寨时，徐白手缚锁链，出匪寨时，徐白手提鬼头刀。　　“这世上，能看的东西很多，我不过是比诸位更会观察而已。”徐白笑道。　　",
    "name": "我的悟性爆炸了"
  },
  {
    "author": "蓝天中那一抹白云",
    "intro": "　　徐奇星一觉醒来，世界大变。　　这里不再是科技的时代，而是星术的时代。　　星术师才是世界的主流。　　外面有妖魔恶魔横行，内部人族，精灵族等五族也是内斗不断。　　徐奇星获得星术面板。　　“星术威力不行，先强化一下！”　　“星术系不够，来觉醒一下！”　　“装备不够强，快强化！”　　直到有一天，徐奇星发现自己无敌与天下了！　　",
    "name": "我有一个星术面板"
  },
  {
    "author": "诗梦胖仙",
    "intro": "　　重生凡人修仙世界，看陈泽如何从一介散修开始，入仙途，拜宗门，于刀光剑影中，走出属于自己的通天大道，问道长生。　　",
    "name": "从凡人开始问道长生"
  },
  {
    "author": "沸腾的黑咖啡",
    "intro": "　　穿越到爽文，成为一名无法修炼，心思阴沉扭曲的反派小师弟。　　在绝望的一刻，曲云泽觉醒了反派扮演系统，只要遵循剧情与人设，就可以得到无数奖励，进而飞升。　　迫不得已，他只能不断迫害师姐师尊，完成任务。　　对一心向道的大师姐冷脸相待。　　对神女转世的二师姐戏弄人生　　对天生剑心的三师姐留下痛楚。　　对拥有仙帝之资的师尊放下狠话。　　对气运之子的妹妹说你也不想你的兄长.....　　然而，有一天，当遇到男主后，看到师姐师尊们却围在自己身边时，他不由默默撕裂了剧本。　　本书又名《女主竟是我自己？》、《师姐师尊你们不要过来》　　",
    "name": "这个反派的剧本有问题"
  },
  {
    "author": "书荒的恐惧小马",
    "intro": "　　腾云架雾的潜龙，威震百兽的山君　　墨子是机关系妖兽创始人，刘秀是天象队的冠军御妖师　　庄子是鹏鸟御妖师和梦蝶御妖师的开山祖师　　在这个不一样的秦汉盛世，一位少年将带着他的石猴伙伴，踏上他的旅程，他要将自己的伙伴培养成梦中的齐天大圣，他要和妖兽伙伴在万众瞩目的机关城捧起至高无上的奖杯!　　第一契约：天魂胎光，契约妖兽：石灵猴。　　本是山间一石胎，被齐天契约后得到灵妖大圣的传承，性情活泼，灵动无双。戌土属性的精怪种族妖兽，擅长岩石变化塑形，具有一双能看破虚妄锁定敌人弱点的石眼金睛。　　",
    "name": "御妖齐天"
  },
  {
    "author": "冷油炸小鱼",
    "intro": "　　武道一途首重天赋，而每个人都能在十六岁这一年觉醒自己的武道天赋，或是炼体，或是轻功又或是观想。　　而诸多武道天赋之中，直接涉及“精气神”的天赋，又称为至高天赋。　　林轩十六岁这一年，他的穿越者福利终于到账，直接觉醒三大至高天赋！　　……　　纵横万界，承国之命，砺武成劫！　　",
    "name": "万族武劫：开局觉醒三大至高天赋"
  },
  {
    "author": "夜半探窗",
    "intro": "　　用一点点胡说八道，再加少量道听途说。　　用一丢丢牵强附会，再加一点耸人听闻。　　林峰在暑假大热的三伏天，收到了一份意料之外的快递。　　打开快递。　　里面是新出品的青山游戏机。　　只不过打开游戏机。　　林峰觉着，这游戏的味儿，他怎么就这么不对呢？　　【对不起，您选择的角色已死亡，请退出游戏，重新再来】　　",
    "name": "民俗从湘西血神开始"
  },
  {
    "author": "永恒之火",
    "intro": "　　神魔朝廷，气运崩毁。　　武林夺兵部，魔门掌刑部，邪派据户部，地府执工部，妖族窃州府。　　金銮殿中，满堂朱紫，妖魔傀怪；衮衮诸公，魑魅魍魉。　　命术师李清闲铸命府，钓命星，探诡地，入命戏，布大势局。　　",
    "name": "猎命人"
  },
  {
    "author": "我爱吃铁板烧",
    "intro": "　　李凡生活在一个拥有超凡力量的世界，御兽每跨越一个境界都会领悟不同的能力，凡级到达超凡级可以领悟元素之力，　　超凡级到达恐惧级可以觉醒血脉之力，　　恐惧级到达噩梦级可以领悟种族天赋，　　噩梦级到达灾难级可以掌握元素之力，　　灾难级到达炼狱级可以领悟领域之力，　　炼狱级到达深渊级可以领悟领域虚影，　　深渊级到达灭世级可以领悟领悟具象，　　灭世级到达混沌级可以领悟混沌之力。　　人类只是最弱小的一方，元兽、变异兽，邪种才是这个世界的霸主，而人类只能在这残酷的世界挣扎求生……　　",
    "name": "御兽从契约平头哥开始"
  },
  {
    "author": "梦间月",
    "intro": "　　这本是一个普通的御兽世界。　　许舟来到了这里，一切就变得不同了。　　“接下来有请生命的奇迹师、新世界的开拓者许舟阁下上台讲话！”　　“我？不不不，我只是一名普通的灵兽学者罢了……”　　",
    "name": "预言系御兽"
  },
  {
    "author": "吴楚飞",
    "intro": "　　大周王朝，兽可化妖，人可入魔，鬼魅横生，仙却了无痕。　　那么，穿越到这样一个王朝，有没有比他乡遇故知，而这个故知还是自家亲爹更美妙的事呢？　　有。　　那就是亲爹的身份乃当朝亲王！　　……　　ps:本书非迪化文，非作诗文，非无脑爽，偏剧情向。　　",
    "name": "奉天承运，斩妖除魔"
  },
  {
    "author": "龙之宫",
    "intro": "　　一个三流的游戏设计师被撞死了，赶上了穿越的潮流，可惜有一点点的失误。　　但这个异世界却好似为她而生。因为这个世界有一种神奇的力量，可以通过修行获得造梦的能力，同时梦境还能当做商品出售。出色的造梦大师更是受到万众追捧的明星，他们的造梦引领时代。　　穿越者表示什么造梦？不就是设计游戏，然后让买家在里面冒险么？都让开，让穿越者来。　　",
    "name": "重生千金梦想家"
  },
  {
    "author": "封七月",
    "intro": "　　龙城争霸中，他是洪盛联的双花红棍，打遍全港字头无敌手的“悍龙”杨晟。　　港鬼魅影中，他是末代天师传人，周旋在金霄大厦的鬼怪妖异之中。　　庙堂江湖中，他是镇武堂大都督，权倾朝野，心狠手辣，掀起江湖血雨。　　高武江湖、末世废土、志怪仙侠、西游封神、克苏鲁的低语……　　天宫、神庭。　　地府、灵山。　　诸天轮回，代行神职。　　上古逝去的神话正在缓缓降临。　　当杨晟真正站在轮回尽头时才发现，自己，已然封神。　　",
    "name": "我在诸天轮回封神"
  },
  {
    "author": "玄奕",
    "intro": "　　周玄穿越成瞎子，流落在一座孤岛之上。　　双目失明，丝毫不影响他对生活当场滑跪！　　好在这时，他成功觉醒系统。　　然而让人吐血的是，他被告知要等五百年之后系统才会正式激活，在这之前，宿主要努力荒野求生。　　并且系统还介绍，这是一个妖怪横行的世界，极度危险。　　搞什么啊！这还让不让人活！　　就在周玄哀叹之时，一只猴子精出现在他面前，还莫名其妙要拜他为师，把周玄给整不会了。　　不过为了渡过这五百年，周玄决定好好利用这只猴子，教他神魔镇狱劲，身化自在法，把这猴头唬得一愣一愣的。　　数年之后，这只猴子学成出世。　　他一出世，便踏破龙宫，打碎凌霄，大闹天宫。　　连如来佛都被猴子一拳打懵！　　如来佛：“快去西天，请二位天道圣人……”　　",
    "name": "西游：瞎眼五百年，弟子全是大妖"
  },
  {
    "author": "作者不爱洗澡",
    "intro": "　　没想到一场意外让我成为神雕里面的杨过。　　本来悟性就不错，还附带金手指悟性满级，只不过这悟性满级的bug是随机触发的。　　武道通神，超脱生死，一指破苍穹！　　",
    "name": "悟性满级：仙武从神雕古墓开始"
  },
  {
    "author": "会促织的狗子",
    "intro": "　　我是朝廷一童子，在宫里熏妖精。我给帝姬来暖脚，我为皇上搞绿化。　　",
    "name": "皇宫里的妖精好上头"
  },
  {
    "author": "善E之",
    "intro": "　　谁说修仙一定要闻鸡起舞，十年如一日的苦修方能修成正果，飞升成仙。　　穿越修仙界的陈昊，凭借着堪称bug的眷属挂机系统，开始了一段躺平成仙的别样修仙路。　　【在你睡觉的这段时间，你的眷属捉住恶鬼*365；你获得法术经验值：365】　　【在你睡觉的这段时间，你的眷属练气吐纳8小时；你获得练气修为：十年】　　 千人帮忙采灵气，万人帮忙修法术。　　 只要躺平睡大觉，修为境界蹭蹭涨。　　当修仙界的同僚还在苦苦挣扎的时候，陈昊已经飞升仙界，与仙子同游。　　陈昊：这个修仙界有点意思。　　",
    "name": "我在修仙界挂机成仙"
  },
  {
    "author": "君君在摸鱼",
    "intro": "　　虚假的吞噬星空，夺舍吞噬兽后花钱买矿狂炫。　　真实的吞噬星空，日，太阳啊！那是明天的午饭。　　————　　多年之后的地球　　地球人：重力圈外，什么土著？　　",
    "name": "吞噬星空之我是地球母亲"
  },
  {
    "author": "柳冲霄",
    "intro": "　　为求长生，猴子离开花果山，却误入鸿蒙农场，惊为仙境。　　“我这里不收徒弟，只招种田的佃户！”　　“俺天生一膀子力气，最适合种田了！”　　于是，他开始耕地、种田、浇水、除草、杀虫……　　周羽见他这么卖力干活，决定传授他《星辰变》，教他开辟宇宙！　　",
    "name": "悟空帮我种田，我教他开辟宇宙"
  },
  {
    "author": "愉悦与愉快",
    "intro": "　　摩诃寺的金刚不坏天下无双，真武门的仙界玉旨言出法随。　　这个时代热闹喧嚣。　　楚千秋刚穿越，就被六扇门抓捕归案。　　而他的依仗只有一个平平无奇的金手指。　　“系统，给我重启。”　　穿梭在循环的时空，回到24小时之前。　　只要给我一天时间，我便是天下第一。　　…　　…　　…　　以下第一版简介　　南北并立，佛道相争。　　神武朝奉摩诃寺为尊，有罗汉金刚，镇压国运，接渡众生，彰显佛法广大。　　大夏朝以真武门为荣，有真仙神将，掌控天命，赐福苍生，尽显道法无垠。　　还有那儒门高居庙堂，有圣贤门徒，代天牧民，治理万方，誓复上古之道。　　大争之世，豪杰并起。　　有天生的佛子，有下凡的谪仙，有帝运的圣徒，有不败的名将，有灭世的魔胎，有剑痴刀狂，有英雄遗孤，有天煞孤星，有离恨天女，有佛魔道祟……　　能人异士，层出不穷，怪物英才，数不胜数。　　而楚千秋不过一百户之子，讲武堂的学徒，一介武夫。　　自他穿越而来，降临在这个沸腾的大时代里，就被迫卷入到一场恐怖的漩涡当中。　　而他所能依仗的东西，只有手中的刀剑，还有那24小时回到过去的时间循环系统。　　“我只有一条命，死了就是死了。”　　“但如果你在24小时内没有杀我。”　　“那不管千秋万代，我都会击败你！”　　",
    "name": "时间循环：开局就被六扇门抓捕"
  },
  {
    "author": "世事如潮人如水",
    "intro": "　　拥有一页生死簿，看不到过去，却能够看到来生。　　也曾平凡一生，用独特的酿酒秘方与父母开上一间酒楼，结果却被人谋财害命，家族毁于一旦。　　也曾斩妖除魔，行侠仗义，个人独行走天下。　　也曾一人一刀，横压天下，打遍京都无敌手，他们叫我魔刀。　　也曾在东南沿海抗击倭寇，带两千乡勇，共同战死于海上。　　亦曾在北地，边关镇守边关十余年，与北地蛮族最为豪勇雄壮的人物刀剑相向，生死相搏。　　也曾布局深远，成为佛门佛子，立于人世绝巅……　　人生有很多种，既然能选择，那就一步步尝试，一步步前行。　　恍惚一日醒来，天上地下已经遍布张明图的痕迹。　　",
    "name": "我能看到生死簿"
  },
  {
    "author": "缺心眼的茄子",
    "intro": "　　宅男穿越成神圣凯莎，面对即将爆炸翡翠星，还有那么多的天使小姐姐要保护，林凯表示自己不能死。　　",
    "name": "超神：变成凯莎"
  },
  {
    "author": "打气",
    "intro": "　　王朝末年，世道混乱，帮派、盗匪、门阀四起。　　周胜穿越至此，成为一个街头小贩。　　然而民生多艰，为了生存，周胜不得不踏上习武之路。　　幸好携带熟练度面板，只要努力修炼就会变强。　　从此周胜化为肝帝，逐渐在乱世中成长为天下第一武圣。　　",
    "name": "肝帝武圣：从经验面板开始"
  },
  {
    "author": "君明竹",
    "intro": "　　穿越修炼内力，飞檐走壁的武侠世界。　　李煜重掌家族大权，城内却发生一件诡异事件！　　武侠世界，灵气复苏，怪异、妖魔、鬼怪……　　混乱与杀戮席卷世界，诡谲与沉沦充斥凡间！　　这是一个本该消亡的世界！　　",
    "name": "武侠世界内的灵气复苏"
  },
  {
    "author": "一只帅气男孩",
    "intro": "　　一座座空间门悄然浮现在城市中心。　　冰冷，虚幻的空间门后面是凶兽的天下。　　空间门破碎，凶兽涌入现实大肆吞杀人类。　　人类奋起反抗，却惊恐发现热武器对凶兽造成的威胁微不足道。　　然而人类并没有因此灭绝，而是选择契约空间门内的特殊种族，那是有着智慧的宠兽。　　历经数百年奋战，凶兽被重新压制回空间门内。　　契约宠兽的时代就此开启。　　……　　未来的我曾踏足山巅，也曾落入谷底。　　我会是人类共同的敌人罪恶之星，也会是人类世界的一束希望之光。　　我游走于时间的长廊，窃取并探索于不属于现实中的知识。　　“说人话。”　　“我能看到一百年后的信息。”　　",
    "name": "我能看到百年后的消息"
  },
  {
    "author": "三两忧愁",
    "intro": "　　一套飞鱼服，一柄绣春刀，锦衣一出，诛邪退避！　　时值万历年间，内阁首辅张居正已故，戚继光调离，叛逆的朱翊钧强征矿税，废除新政，三大征即将开始……　　林芒穿越而来，得世袭锦衣卫之职，却因奸人所害，被下放偏远之地。　　我林芒，姓林名莽，莽撞的莽，谁让我不痛快，我就让他不痛快！　　",
    "name": "大明：开局成为锦衣卫"
  },
  {
    "author": "龙王团",
    "intro": "　　一觉醒来，来到凡人修仙世界，重生成为同名同姓的厉飞雨。　　面对所剩无几的寿元，不知有无灵根的窘境，靠着将一切数据属性化的异能，踏上长生久视的仙途！　　我曾在天南杀穿魔宗六道。　　也曾在乱星海威慑星宫群雄。　　曾在人界铸杀神之名，也曾在灵界让万族颂真名！　　       在仙界，我就是天道！　　       这一世，我亲自扬名人，灵，仙三界！　　      杀人放火厉飞雨，正是在下！　　     本书又名：《厉飞雨的属性修仙人生》《厉飞雨是我韩立好大哥，加钱也不行！》　　",
    "name": "凡人：我，厉飞雨，属性修仙！"
  },
  {
    "author": "天花乱秀",
    "intro": "　　“你毫无灵根，却精神力异常强大，强行修炼只会滋生心魔，注定走火入魔爆体而亡……我只好教你修炼魔法。”　　“你天赋极差，却武心充沛，坚韧不拔，擅长于绝望中寻找希望，我用一拳超人的体系教你以武入道！”　　“你血脉不通，体质天生羸弱，却天生聪慧，具备洞察物理之心，我用科技体系教你科技修仙。”　　“你家徒四壁，一无所有，注定资源短缺，天天熬夜修炼也无法追赶上武二代，我可以教你……穷人靠变异体系！”　　教人修炼，我是认真的，只是一言不合就擅自改了你们的修炼体系……放心，没人比我更懂修炼！　　",
    "name": "没人比我更懂修炼"
  },
  {
    "author": "渐妄语",
    "intro": "　　在23岁时，收到了两份礼物。　　一份是天降的任务系统。　　另一份是宗门为我安排的...女朋友？　　",
    "name": "我被宗门和亲了"
  },
  {
    "author": "当时明月清",
    "intro": "　　李承缘穿越到古武世界，成了大周国六皇子。　　恰逢皇帝驾崩，新皇登基。　　李承缘被逼离京，有了自己的封地，燕州。　　燕州是大周国的边境，历来是兵家必争之地，如今更是跟三个国家接壤。　　魏，夏，梁。　　这三国对燕州虎视眈眈，垂涎已久。　　李承缘原本只想当个逍遥王爷，但无奈身处漩涡之中，他不想随波逐流，就只能让自己变强。　　好在他有金手指。　　能让他获得双重奖励。　　他在提升自己实力的同时，燕州城也在迅猛发展。　　终于有一天，战事起，天下大乱。　　整个大周国都陷入战乱之中。　　唯有燕州城屹立不倒！　　",
    "name": "我只想做闲王，你却让我守国门？"
  },
  {
    "author": "卒过河",
    "intro": "　　恐怖的天灾之下，是【灾兽】的横行肆虐。　　骇人的血腥人祸背后，是由【祸妖】所带来。　　大夏镇灾司由此而设立，镇杀灾祸！正道沧桑。　　以凡人之身，对抗各种天灾人祸，护佑万民，绝不认输。　　",
    "name": "大夏镇灾司"
  },
  {
    "author": "龙城读书郎",
    "intro": "　　我们所在的世界，就好像一本未打开的书，不同的时空位面，形成了书页，层层叠叠，看上去是一个世界，可一旦这本书打开，你就会发现，我们的世界，也只是这本书的一页而已；　　有人说，三十三层天外天，九泉幽冥森罗宝殿，十八层地狱都是存在的，只不过隐藏起来，我们暂时无法发现而已。　　终于有一天，如恒河沙般的异位面，开始出现在我们身边，世界之书也开始缓缓打开，三十三层天外天，奥林匹斯山脉，十八层地狱，所有的一切，都开始慢慢浮现出来！　　我们这个世界，每时每刻都会出现无数秘境，如同平行世界般，等着人们去探索，这些进入秘境探索的人们，被称为秘境使徒！　　",
    "name": "位面：秘境使徒"
  },
  {
    "author": "落日照大旗",
    "intro": "　　武道神话，降龙伏虎；天授禀赋，巫神共祝。　　万年僵尸，镇魔雷法；金刚降世，怒火忿吒。　　浊浪涛涛，卷起人族厚重的编年史！　　在这人道主宰天地的时代，鬼神皆伏首，仙佛尽低眉。　　漫漫红尘之中.....又以代天巡狩，监察天下的监察使之名，最为令人闻风丧胆，鬼神皆惊。　　铁棠穿越为运城总捕头，以武入巫，屡破奇案。　　马场无头案，他以武夫之躯迎战巫觋神通，破败鬼神密谋。　　曲江碎尸案，铁棠调遣四方土地，镇压曲江龙王，擒拿幕后真凶。　　........　　某一日，清水郡官府。　　铁棠大马金刀坐在下首，笑盈盈地看着一众大巫、小巫。　　“怎么？”　　“我铁棠一介武夫，就做不得这监察使的位置么？”　　",
    "name": "大商监察使"
  },
  {
    "author": "鸽牌码字机",
    "intro": "　　徐炎穿越吞噬星空世界，成为罗峰的大舅哥。　　  在发现自己没有修炼天赋后，徐炎决定抱罗城主的大腿。　　  第二天，徐炎觉醒氪金系统，充钱就能变强！　　  为了氪金，徐炎不择手段想办法捞钱。　　  ……　　  N年后，徐炎的凶名传遍宇宙。　　  “小心那个人类！”　　  “跟别人打架最多丢掉一条命！”　　  “跟徐炎交手，那是真的会被敲诈破产的！”　　",
    "name": "从吞噬开始氪金成神"
  },
  {
    "author": "白菜有点甜",
    "intro": "　　巴巴塔：宁泽天赋很差劲，你有我的辅助早晚能超过他！　　罗峰：他施展的剑法为什么和秘籍不一样？　　巴巴塔：哦！不朽！一个行星级竟然领悟了法则！……我们不要管什么宁泽，你的机会来了，只要夺舍了这头金角巨兽，你绝对能超过他！　　罗峰：你骗我！宁哥为什么不用夺舍就有分身？　　巴巴塔：……你有三个分身，你的更强！　　宇宙天才战决赛。　　宁泽：伯兰，我只出一剑，这一招我从未使用过，若你接得住，我认输！　　剑光闪过，时空断绝！　　看着倒下的伯兰，罗峰沉默良久：巴巴塔，你还有什么话说？　　巴巴塔：你已经是名成熟的主人了，你应该自己思考这些问题……　　罗峰：闭嘴！　　PS;本书又名《吞噬星空：非常规升级》《吞噬星空：我可能是主角》《吞噬星空：无限升级》《吞噬星空：土著的外挂使用手册》　　",
    "name": "吞噬星空之巽风剑主"
  },
  {
    "author": "睡醒的兔子",
    "intro": "　　这是一个修炼的世界，强者辈出。　　地球穿越者李沐，意外接任云霄县青云镇镇长，觉醒系统，踏上修炼之路。　　人、妖、魔、鬼、精怪、神、仙相互纠缠，整个天地生灵如蛊，彼此厮杀。　　强大的王级强者沉睡，人妖两族争夺世界主导权，大战五百年一次。　　这一次的人妖大战从云霄爆发，席卷天地。觉醒的神祗、残血的魔王，嗜血的妖王，诡谲的鬼王，上古秘辛借助这次人妖大战爆发出来。伴随着异世界的窥伺，整个人族世界风雨飘摇。　　李沐以青云镇为起点，凭借系统加持，迅速成长，打破宿命、截断因果，为人族撑起一片天……　　",
    "name": "崛起从当镇长开始"
  },
  {
    "author": "墨下诗书",
    "intro": "　　景文年间，皇帝年迈病重。　　五子争储夺嫡，以至朝堂权谋争斗，内忧外患，民不聊生。　　一名寒衣社出身的年轻学子，诗词传世，文章惊圣。　　吾名杜宁，杜甫的杜，安宁的宁。　　即为读书之人，当养天地正气。　　持儒者之剑，为黎民请命，替苍生鸣不平！　　文人风骨，敢与天争，敢与地斗，敢为天下先！　　",
    "name": "儒道读书人"
  },
  {
    "author": "漠上孤舟",
    "intro": "　　如题，吞噬星空同人，有主世界，但主写吞噬星空，不喜主世界可以忽略……　　",
    "name": "吞噬星空：我能无限顿悟"
  },
  {
    "author": "得一星火",
    "intro": "　　觉醒前世记忆之后，孟超机缘巧合之下，创造衍生了两方小小的空间—→深渊！冥界！　　为妖魔鬼怪入侵的灵异世界，注入了一抹别样的色彩...　　无尽深渊...　　层层无尽，恶魔无穷；　　诡异堕落，侵吞万界...　　  冥界地府...　　鬼门关，黄泉路，地狱、轮回；　　入鬼门，踏黄泉，受罚、往生...　　",
    "name": "开局被超脱：创造了深渊冥界"
  },
  {
    "author": "蓝白海洋",
    "intro": "　　穿越来到巫师世界，伊莱发现自己竟然是一个永生者。　　 寿元无限，生命不朽。　　 “什么？天赋很差，那我就冥想十年百年千年，总能满足晋级要求。”　　 “这个技能很难？哦，那看我研究个几十年，看看它是否真的那么难？”　　 “消耗生命力，提升精神力，还有这种好事。”　　 “敌人来了？哦，且看我找个地方躲个千年万年，待他寿命耗尽，精神力消散，然后我再出来，逍遥无尽虚空。”　　 ……　　 这是一个永生者，苟在巫师世界，然后爆杀无尽世界的故事。　　",
    "name": "巫师世界的永生者"
  },
  {
    "author": "大狗追小狗",
    "intro": "　　“系统，加点”　　“抱歉，本系统并无此功能”　　“系统，升级”　　“抱歉，本系统并无此功能”　　“......”　　“那你有什么用”　　“本系统能让你的肝运用的更合理”　　",
    "name": "修炼之我有熟练度"
  },
  {
    "author": "潜鱼出海",
    "intro": "　　萧遥穿越到有仙人存在的超级世界，但他的身份只是小帮派的香主，而且生命垂危！　　好在和他一起穿越的，还有一个属性面板。　　只要得到足够多的有价值物品，属性面板就能展现神奇能力，帮助萧遥快速提升实力。　　于是他走上了掠夺各种有价值物品资源的道路，并向着无敌的道路狂奔而去……　　",
    "name": "从帮派开始的无敌之路"
  },
  {
    "author": "浑不沉",
    "intro": "　　许多年后，当陆然改名为陆燃，当他第一次行走在宇宙之中，回看这个地海星球，发现两片大陆，四座天关，九大王国，七十二狱门，不过是有人，画的一个抽象图案。　　一个他初次冒险，就错失了的图案。　　陆燃，在赛博世界做过英雄。　　在诡秘世界修过仙。　　在暗黑大陆当过一阵子山大王。　　最后，他在太空之中叹了一口气，决定一把火，烧了眼前这个世界。　　掏出华为手机，他给某人打了一个电话。　　“我们需要火，很多很多的火。”　　",
    "name": "地海燃灯"
  },
  {
    "author": "兰陵小伙子",
    "intro": "　　本书适合凌晨时分欣赏，就像纸人一样，平时看着就是纸人，可是凌晨时看着他就会变成……　　关于胡畔是个什么样的人？　　非自然事物局第九区局长凌菲说：“胡前辈是个正义的人，他的眼里揉不得沙子。”　　———　　公司主管小狐狸苏梦说：“胡大人英俊、潇洒、勇敢、正义、善良、温柔、有魅力……”　　———　　河神之女七彩祥龙李红锦说：“大人教导我要平心静气，不可以那么暴躁。”　　———　　金乌皇族天妖风萧萧说：“我不是宅女，我只是负责帮大人看家，出门是这辈子也不可能出门的。”　　———　　月季花妖季月说：“胡大人三天没给我浇水了，一定是在考验我，绝对不会是忘了！”　　———　　胡畔自己说：“做一个普普通通的打工人真的很难。”　　……　　",
    "name": "斩妖：从收集妖丹开始"
  },
  {
    "author": "进击的钟蜀黍",
    "intro": "　　千年前，黑暗的力量造就了第一只鬼王。　　鬼王可以通过血液，转换人类为尸鬼。　　它们拥有着强大的力量，漫长的生命，几乎不死之身。　　八百年前，人类为了对抗尸鬼，成立了屠鬼队这样的组织。　　五百年前，屠鬼队之中，一位天赋惊人武者创造了呼吸法，自此人类拥有了可以和尸鬼抗衡的力量。　　当今，路遥重生在这个世界，拥有了通过击杀尸鬼，增长气血之力，提升悟性的能力。　　自此，尸鬼以人类为食物，而路遥却以尸鬼为经验。　　【全职作者，更新有保障，放心收藏！】　　",
    "name": "我杀鬼就变强：无敌从呼吸法开始"
  },
  {
    "author": "我有三问",
    "intro": "　　误把属性点全点到了掉宝率上后，萧世发现自己每次击杀，都会掉落一件物品。　　拍死一只蚊子，掉出了一枚丹药。　　斩杀一头恶灵，掉出了一本秘籍。　　砍死一个武者，掉出了对方的修炼心得。　　……　　",
    "name": "我全点了掉宝率"
  },
  {
    "author": "十二翼黑暗炽天使",
    "intro": "　　几十年前，世界各地出现了许多诡异的大门，一种被人类称为魔灵的生物也同时降临，给人类世界带来了空前的浩劫，直到魔装和魔装师的出现，才让人类有了喘息的机会。　　一次偶然的机会，世界排名第一的魔装师放弃身份，成为了一名新人试炼者重新开始，进入神秘莫测的大门之内参加那些匪夷所思的试炼。　　“这也算是新人？”试练者们抑郁了。　　群号:124758440（十二的秘密花园）　　已完本小说《剑装》300万字《神品道圣》160万字《超级神基因》730万字（漫画更新中）《我只想安静地打游戏》（漫画小说更新中）。　　",
    "name": "当上帝重新开始进化"
  },
  {
    "author": "天策哈士奇",
    "intro": "　　网文扑街小写手苏耀，熬夜更新，结果猝死穿越到了玄幻高武世界的大乾王朝，一个正在进行杀手考核试炼的小杀手身上。而他要面临的第一关，首先就是如何活下去！　　从写手到杀手，他的第一件事，就是先给自己写一个金手指！　　没外挂？没系统？没事，咱自己写一个就是了，老本行嘛！　　第二件事，脱离这个朝不保夕的底层杀手组织，找个后台更硬的老板。锦衣卫貌似就很不错的样子。　　从杀手到锦衣卫，问鼎武道巅峰！我苏耀，耀武扬威！　　",
    "name": "玄幻：从写手到杀手"
  },
  {
    "author": "雾气消散",
    "intro": "　　这是一个非常正常的御兽流异世界。　　路边卖萌的蝾螈会突然冲你喷射龙息。　　冰属性的小雪球能够发射火球给人带来温热，唔……　　树木可以长在车盖上，成为移动树屋……好像有什么不对？　　再凶猛的宠兽也有权利实现成为兽娘的梦想，不错，很励志！　　死灵宠兽能够培养成英灵宠兽貌似也…非常的合理………才怪！　　“快住手呀喂！”　　“杀毒软件就不要乱培育了！”　　……　　穿越到异世界的源殊发现自己居然觉醒了宠兽培育指南天赋。　　从第一只会滑翔的蜥蜴起，整个世界都好像变得不太正常了……　　",
    "name": "非正常宠兽培育指南"
  },
  {
    "author": "缘分0",
    "intro": "　　卓君彦来到鸿元后，发现身为宿主的自己，竟然是被追杀的对象，合着全世界都在追杀宿主？果然外挂不可靠，枪才可靠！　　  既然如此，那就干吧！　　  武功再高，一枪撂倒。这是一个依仗现代科技碾压世界的故事。　　",
    "name": "神权之上"
  },
  {
    "author": "罗小元",
    "intro": "　　秦天拥有本源系统，只需要消耗本源点就能秒天秒地秒空气。　　开启召唤空间，从召唤兽开启。　　小骷髅+本源点=骷髅主宰　　铁线虫+本源点=幕后黑手　　一片草+本源点=亿剑之首　　……　　【御兽+系统+爽网。各位读者，如果收藏了，感觉不喜欢，就算不看也请不要先退掉，我起码知道还有人在看，我就有满满的动力，就算这一本不好看，万一起下一本你喜欢呢？】　　",
    "name": "御兽：从召唤开始"
  }
]