[
  {
    "author": "小二上牛肉.ZJ",
    "intro": "　　“我们制造蒸汽机，推行新政，研究火药，是为了对抗那些妖兽吗？”　　“不，我们做这些事情，只是为了对抗修行者！”　　",
    "name": "我在青天司当差的日子"
  },
  {
    "author": "遥村",
    "intro": "　　穿越异界，获取修仙面板。　　消耗1点经验点，达到罕见的淬体境极致，十万斤肉身力量。　　消耗经验点，补全失传的玄门开天术，十倍战力，力可斩仙。　　……　　邪灵入侵，人命如草芥，纷争四起，他带着修仙面板，本着安心修炼，不主动惹事的原则，一心只为踏入永生之境。　　",
    "name": "从修仙面板开始"
  },
  {
    "author": "洒家乃居士",
    "intro": "　　灵台方寸山，斜月三星洞，我与灵明石猴同学艺。　　【无洪荒阴谋，纯西游故事。】　　",
    "name": "西游从三星洞开始"
  },
  {
    "author": "干饭少侠等一等",
    "intro": "　　虚假的巫师：‘火球术’‘大火球术’‘超大火球术’　　真实的巫师：‘手搓核弹’‘撕裂大陆’‘冰封世界’‘回溯时间’　　穿越到巫师世界，携带真理之眼，解析世间一切本质，踏上追寻真理之路。　　巫师资质普通？解析巫师冥想法，比天才更快。　　巫师资源缺少？解析超凡生物植物本质，自行培育，没有瓶颈。　　巫术威力不足？解析粒子能量根源，创造新属性粒子能量，震撼世人。　　",
    "name": "巫师追逐着真理"
  },
  {
    "author": "枫叶寻秋",
    "intro": "　　天玄大陆，仙魔林立。　　林玄穿越到天玄大陆的大夏皇朝，却未觉醒系统。　　于是他就一步一步的往上爬，成为了当朝宰辅，掌控着滔天权势。　　先皇驾崩，女帝继位。　　被任命监国的林玄突然觉醒了神级选择系统。　　叛乱发生，女帝让林玄出兵抵挡，触发了系统。　　选择一：臣服女帝，奖励天道宝体！　　选择二：拒绝女帝，奖励至尊神体！　　选择三：威胁女帝，奖励阴阳道体！　　于是，林玄看着女帝笑道：“陛下，你也不想眼睁睁的看着先皇留给你的江山，就此覆灭吧！”　　",
    "name": "女帝：让你监国，没让你代管后宫"
  },
  {
    "author": "燕奎",
    "intro": "　　兽潮来袭，武朝二十万神策军全军覆没，边境雄关沦陷，穿越后的林云从死人堆里爬出来，成为唯一的幸运儿！　　系统开启，林云决定留下来，一人守一城。　　“镇守第一天，奖励神龙破血枪！”　　“镇守第二天，奖励盘龙棍法！”　　“镇守一百天，奖励金刚不坏！”　　……　　一百年后，武朝国运飘摇，唯一的血脉女帝被敌人逼到玄武关，当看到这座遗忘百年的雄关时，女帝惊呆了，追兵……　　",
    "name": "一人镇守边关百年后，举世无敌"
  },
  {
    "author": "黑籍",
    "intro": "　　毕业即失业的丁勉，原本只想来一场说走就走的旅行，谁知人生总无常，大肠包小肠，一个意外竟是穿越到学艺时代的丁春秋身上，于是蹂躏天下的一代毒王横空出世。　　",
    "name": "春秋老仙大传"
  },
  {
    "author": "污态",
    "intro": "　　“团战可以输，提莫必须死！”　　“蘑力？”某手握小锤的萌小蘑菇表示不服！　　~　　宠兽:提莫　　种族:先知小菇　　等阶:凡阶五级　　属性:地　　品质:紫　　技能:睡眠孢子，麻痹孢子，蘑菇炸弹，种小菇。　　状态:内疚。　　进化路线1:未知(1000灵点解锁)　　进化路线2:未知(2000灵点解锁）　　异化路线:未开启(500灵点开启)　　灵点:2153　　商城:累计2153/10000灵点开启。　　ps1:它种的小蘑菇很好吃。　　ps2:似乎它是偷偷跑出来的。　　……　　“好香啊！老妈又煮什么好吃的？”　　忙碌的白妈头也不回:　　“小鸡炖蘑菇！”　　“哦！蘑菇啊。”准备转身的白恒想起了啥。　　“老妈你没买蘑菇吧！”　　“没！你不是带了一个大蘑菇回来嘛！刚好，我准备切了放锅里，过会儿就能起锅！”　　嗯！？　　铮！　　白恒炸裂，“刀下留菇！”　　砧板上的大蘑菇动了动，两个小眼睛浮现，正对菜刀刀锋。　　“蘑力？”“蘑力！力~”　　嘭！　　",
    "name": "御兽，不正经御兽家"
  },
  {
    "author": "小书翁",
    "intro": "　　作者排雷：本书以培育家为主线，主打轻松爽文风格，培育各种灵兽，主角进步会非常快，不会为了压制而压制。　　简介：只要你敢亮出血条，就算是神，也杀给你看！——天赋“绝对领域”，让游戏照进现实。　　陈焕本以为他会靠着天赋神挡杀神，然而事实上他成了培育家，在一个拥有千奇百怪凶兽的世界，他实在忍不住想要培育自己心仪的灵兽。　　后来他培育的灵兽万金难求，自己也成了人人敬仰的培育大佬。　　",
    "name": "请亮出你的血条"
  },
  {
    "author": "流星一盏",
    "intro": "　　全民降临异世界，要在恐怖天灾和野兽的威胁下活下去！　　人类要想活下去只能建造安全屋躲避天灾，制造武器应对野兽！　　",
    "name": "我能获取熟练度"
  },
  {
    "author": "老王制造机",
    "intro": "　　穿越异界怎么办？　　 答：拉帮结派，广结善缘，用金钱腐朽他们的心智，用娱乐侵蚀他们的灵魂。　　 “所以这就是你贿赂高官，外加教他们打麻将的原因？”　　 主角：“不全是，如果我可以打的过他们，那一定会去亮瞎他们的眼睛。”　　 草！　　",
    "name": "御兽：我不小心闪瞎了你的老眼"
  },
  {
    "author": "伸伸懒腰",
    "intro": "　　“几千两的聚气丹，我馋了三年，吃了三年，房子吃没了，家人吃垮了，现在好不容易有了便宜丹，你们非说它是假丹，那丹药假不假我们能不知道吗？”　　——创业者陈万里穿越玄幻世界，在系统帮助下炼丹创业，成就一代丹神传说。　　",
    "name": "我就是丹神"
  },
  {
    "author": "爱睡觉懒人",
    "intro": "　　大楚国，妖邪四起。　　这个世界，有武夫，有道佛，有妖物，有诡异。　　徐白穿越而来，地狱开局，身处匪寨牢房。　　当危及来临时，他发现自己的悟性不太对劲。　　【观摩墙壁无名刀痕，领悟断骨刀法。】　　【观摩锻造书，领悟锻造法】　　【观摩卦经，领悟算卦。】　　入匪寨时，徐白手缚锁链，出匪寨时，徐白手提鬼头刀。　　“这世上，能看的东西很多，我不过是比诸位更会观察而已。”徐白笑道。　　",
    "name": "我的悟性爆炸了"
  },
  {
    "author": "文鲜橙",
    "intro": "　　穿越到灵气复苏两百年后的异世界，成为了一名御兽师。　　因为达到了法定结婚年龄而没有登记第一次结婚，他不得不匹配结婚。　　林泽匹配到女武神黎俏——　　还是第一美人！　　“肯定是重名的，一个城市里重名的太多了！再说，人家一个女武神，还是第一美人，怎么可能没结婚？”身边的亲朋好友都告诉他这个道理。　　然而，当黎俏真的出现在他面前时，他才发现，一切都是真的！　　真的是女武神！　　为了能够匹配得上女武神老公的身份，他开始越发努力修行，励志做一个伟大的御兽师。　　",
    "name": "御兽师：我匹配到的老婆是女武神"
  },
  {
    "author": "蓝天中那一抹白云",
    "intro": "　　徐奇星一觉醒来，世界大变。　　这里不再是科技的时代，而是星术的时代。　　星术师才是世界的主流。　　外面有妖魔恶魔横行，内部人族，精灵族等五族也是内斗不断。　　徐奇星获得星术面板。　　“星术威力不行，先强化一下！”　　“星术系不够，来觉醒一下！”　　“装备不够强，快强化！”　　直到有一天，徐奇星发现自己无敌与天下了！　　",
    "name": "我有一个星术面板"
  },
  {
    "author": "沸腾的黑咖啡",
    "intro": "　　穿越到爽文，成为一名无法修炼，心思阴沉扭曲的反派小师弟。　　在绝望的一刻，曲云泽觉醒了反派扮演系统，只要遵循剧情与人设，就可以得到无数奖励，进而飞升。　　迫不得已，他只能不断迫害师姐师尊，完成任务。　　对一心向道的大师姐冷脸相待。　　对神女转世的二师姐戏弄人生　　对天生剑心的三师姐留下痛楚。　　对拥有仙帝之资的师尊放下狠话。　　对气运之子的妹妹说你也不想你的兄长.....　　然而，有一天，当遇到男主后，看到师姐师尊们却围在自己身边时，他不由默默撕裂了剧本。　　本书又名《女主竟是我自己？》、《师姐师尊你们不要过来》　　",
    "name": "这个反派的剧本有问题"
  },
  {
    "author": "书荒的恐惧小马",
    "intro": "　　腾云架雾的潜龙，威震百兽的山君　　墨子是机关系妖兽创始人，刘秀是天象队的冠军御妖师　　庄子是鹏鸟御妖师和梦蝶御妖师的开山祖师　　在这个不一样的秦汉盛世，一位少年将带着他的石猴伙伴，踏上他的旅程，他要将自己的伙伴培养成梦中的齐天大圣，他要和妖兽伙伴在万众瞩目的机关城捧起至高无上的奖杯!　　第一契约：天魂胎光，契约妖兽：石灵猴。　　本是山间一石胎，被齐天契约后得到灵妖大圣的传承，性情活泼，灵动无双。戌土属性的精怪种族妖兽，擅长岩石变化塑形，具有一双能看破虚妄锁定敌人弱点的石眼金睛。　　",
    "name": "御妖齐天"
  },
  {
    "author": "冷油炸小鱼",
    "intro": "　　武道一途首重天赋，而每个人都能在十六岁这一年觉醒自己的武道天赋，或是炼体，或是轻功又或是观想。　　而诸多武道天赋之中，直接涉及“精气神”的天赋，又称为至高天赋。　　林轩十六岁这一年，他的穿越者福利终于到账，直接觉醒三大至高天赋！　　……　　纵横万界，承国之命，砺武成劫！　　",
    "name": "万族武劫：开局觉醒三大至高天赋"
  },
  {
    "author": "单机成神",
    "intro": "　　生命只有一次？　　不，我有无数次。　　如果有什么事情是一条命解决不了的，那就用两条命来解决吧。　　伟大的星空传说，从注定永恒的生命开始······　　",
    "name": "吞噬星空之永恒之主"
  },
  {
    "author": "一只小香蕉",
    "intro": "　　重生闪电子，持天地刑罚，掌诸天万道。　　雷辰重生为闪电子，得大道宝镜，不仅因此拥有了变态的悟性，且还有诸多奥妙！　　如此开局，雷辰在考虑要不要自己去独断万古……是横推万古！　　",
    "name": "完美世界重生闪电子"
  },
  {
    "author": "流宇星尘",
    "intro": "　　前世苏羽饱受疾病的痛苦，早早的死去，穿越到仙元大陆，获得了属性面板，只要修炼武学，就能延长寿命，提高潜力！　　 明明是无比简单的养生拳，却也能修炼出一缕长生之气，不老不死，身体哪怕粉碎，都可以活过来。　　 一把普通的黑铁刀，轻轻一斩，却能斩出无上刀意，生生劈出峡谷，留下一段传说。　　 随手炼制的废丹，扔给野鸡，亦能成就凤凰，随手打造的武器，都足以成为无数人争夺的神器。　　 修炼武道，追求长生的路上，苏羽踏上了仙武之路，战天庭，横扫地狱，战轮回，留下一段又一段传说。　　",
    "name": "仙武：从养生拳开始长生"
  },
  {
    "author": "咸鱼此花",
    "intro": "　　一本诡道书，善恶莫难量。　　在这个神秘复苏的世界，神秘：既是所有——　　是欲望的源泉，是权利的支柱，是贪婪的婴啼，是背叛的呓语，是癫狂的序幕，是希望的曙光，也是来自终末的最后一根稻草。　　在那洪流的大势面前——　　是选择大节无亏的罪恶，还是流毒无穷的正义？　　四命师、策府首席、诡道冕下、邪选九首、洞玄秘主、命运洪流的搅屎棍、执棋弈中的泥头车、不公世局的裁匠人、及终号不可明说者的左道——　　做出了自己的选择。　　",
    "name": "诡术复苏"
  },
  {
    "author": "我爱吃铁板烧",
    "intro": "　　李凡生活在一个拥有超凡力量的世界，御兽每跨越一个境界都会领悟不同的能力，凡级到达超凡级可以领悟元素之力，　　超凡级到达恐惧级可以觉醒血脉之力，　　恐惧级到达噩梦级可以领悟种族天赋，　　噩梦级到达灾难级可以掌握元素之力，　　灾难级到达炼狱级可以领悟领域之力，　　炼狱级到达深渊级可以领悟领域虚影，　　深渊级到达灭世级可以领悟领悟具象，　　灭世级到达混沌级可以领悟混沌之力。　　人类只是最弱小的一方，元兽、变异兽，邪种才是这个世界的霸主，而人类只能在这残酷的世界挣扎求生……　　",
    "name": "御兽从契约平头哥开始"
  },
  {
    "author": "路上晚星",
    "intro": "　　程云带着一键挂机，升级无忧的金手指穿越到玄幻世界。　　程云对着倒地的人说：　　你打我一掌，只是教训，我杀你，也只是一个教训。　　要是真要找理由，那么只是因为不爽你。　　程云可是属狼的，睚眦必报，你让我不爽，黄泉路我送你一程。　　【姓名：程云　　境界：九品中期　　七品内功心法：青松诀（九品第一通窍：3/300）　　九品锻体法：螳螂拳（九品小成：1/660）　　八品武技：柳燕影月（小成：100/460）　　八品武技：灵猴身法（大成：90/500）　　基础药草学（小成：74/1200）　　备注：可以辨识认识过的药草，能提高炼药成功率　　补血丸（熟练度小成：21/235）　　备注：入门熟练度成功率为30%，小成为60%，大成为80%　　挂机位：5/5　　锻体法：九品大力牛魔拳（挂机中，绿色下等品质挂机位，每天可获得9点经验）　　备注：挂机位每天最低获得4点经验，青松诀加持增加1点经验，补血丸加持增加3点经验，螳螂拳小成增加1　　白色下等挂机位每天可获得最低1点经验，每提升一品质增加1点经验，以此类推】　　",
    "name": "我能爆挂机位挂机"
  },
  {
    "author": "蝉觉秋风",
    "intro": "　　穿越到古代皇宫，可偏偏穿成了个假皇子。　　假就假吧，偏偏这还是个人族末世的皇朝。　　夏阎决定安心苟着修炼，随着一个个特殊气运的加身，他飞快变强...　　【桃花运】，【水精还魂】，【毒物思人】，【天魔门徒】，【大棺人】，【对酒当鸽】...这还只是起步...　　画风逐渐扭曲，许多年过去，夏阎看着【桃花运】和【毒物思人】MAX的自己，又看了看面前的几个雌性BOSS，陷入了要不要拯救世界的纠结中。　　很快，他做出了决定...　　又是许多年过去...　　达到MAX的气运越来越多...　　画风越发扭曲，不可描述，难以名状。　　",
    "name": "气运加身，苟在后宫修炼的日子"
  },
  {
    "author": "贝加尔湖的小柠檬",
    "intro": "　　一次诡异的龙卷风，将正在参加封顶仪式的李浩然卷入另一个世界，魂穿老酋长之子。长辈试图夺位，外族虎视眈眈。不要怂，就是干！且看他白手起家，创造财富，一步步从生活、安全、社交、尊重和自我实现来展现逐步成长的过程。　　",
    "name": "我的酋长是基建狂魔"
  },
  {
    "author": "此剑无名",
    "intro": "　　“伐、伐、伐，伐木工！”　　张大鹏玩着游戏穿越了，成为一名光荣的伐木工。　　嚯！这个世界好恐怖，不管是飞禽走兽还是花花草草都能成精。　　种棵草，长的比树还高。　　种片水稻能升级为灵稻。　　养株花竟然成了花仙子。　　养个熊猫当宠物，它居然……辣么凶猛。　　“遭不住，是真的遭不住啊！”　　异界种田文。　　此书又名《兽血沸腾：伐木工之崛起》　　",
    "name": "领主：从伐木工开始"
  },
  {
    "author": "吴楚飞",
    "intro": "　　大周王朝，兽可化妖，人可入魔，鬼魅横生，仙却了无痕。　　那么，穿越到这样一个王朝，有没有比他乡遇故知，而这个故知还是自家亲爹更美妙的事呢？　　有。　　那就是亲爹的身份乃当朝亲王！　　……　　ps:本书非迪化文，非作诗文，非无脑爽，偏剧情向。　　",
    "name": "奉天承运，斩妖除魔"
  },
  {
    "author": "龙之宫",
    "intro": "　　一个三流的游戏设计师被撞死了，赶上了穿越的潮流，可惜有一点点的失误。　　但这个异世界却好似为她而生。因为这个世界有一种神奇的力量，可以通过修行获得造梦的能力，同时梦境还能当做商品出售。出色的造梦大师更是受到万众追捧的明星，他们的造梦引领时代。　　穿越者表示什么造梦？不就是设计游戏，然后让买家在里面冒险么？都让开，让穿越者来。　　",
    "name": "重生千金梦想家"
  },
  {
    "author": "玄奕",
    "intro": "　　周玄穿越成瞎子，流落在一座孤岛之上。　　双目失明，丝毫不影响他对生活当场滑跪！　　好在这时，他成功觉醒系统。　　然而让人吐血的是，他被告知要等五百年之后系统才会正式激活，在这之前，宿主要努力荒野求生。　　并且系统还介绍，这是一个妖怪横行的世界，极度危险。　　搞什么啊！这还让不让人活！　　就在周玄哀叹之时，一只猴子精出现在他面前，还莫名其妙要拜他为师，把周玄给整不会了。　　不过为了渡过这五百年，周玄决定好好利用这只猴子，教他神魔镇狱劲，身化自在法，把这猴头唬得一愣一愣的。　　数年之后，这只猴子学成出世。　　他一出世，便踏破龙宫，打碎凌霄，大闹天宫。　　连如来佛都被猴子一拳打懵！　　如来佛：“快去西天，请二位天道圣人……”　　",
    "name": "西游：瞎眼五百年，弟子全是大妖"
  },
  {
    "author": "作者不爱洗澡",
    "intro": "　　没想到一场意外让我成为神雕里面的杨过。　　本来悟性就不错，还附带金手指悟性满级，只不过这悟性满级的bug是随机触发的。　　武道通神，超脱生死，一指破苍穹！　　",
    "name": "悟性满级：仙武从神雕古墓开始"
  },
  {
    "author": "会促织的狗子",
    "intro": "　　我是朝廷一童子，在宫里熏妖精。我给帝姬来暖脚，我为皇上搞绿化。　　",
    "name": "皇宫里的妖精好上头"
  },
  {
    "author": "钓鲸者",
    "intro": "　　这是一个长生不死的假太监，苟在皇宫修仙问道的故事。　　日月会陨落，天地会腐朽。　　沧海桑田，红粉枯骨，世间一切都逃不过时光荏苒。　　除了我……　　",
    "name": "长生道种"
  },
  {
    "author": "幸运女神在微笑",
    "intro": "　　这里没有斗气与魔法，只有繁衍到极致的卡牌。　　自大灾厄以来，世界各国卡师文明断层， 许多鬼怪神话消失在历史中，只有秘境遗迹中有一些吉光片羽的浅薄记载。　　而当北欧神话、希腊神话、埃及神话开始复苏时。　　江尘发现这个世界的卡师对东方神话一无所知！　　于是，一张张独一无二的东方神话卡牌诞生在他手中，对这个世界的卡师进行降维打击！　　鬼门关！忘川河！十八层地狱！幽冥地府！　　南天门！蟠桃园！三十三重天！上古天庭！　　飞剑！腾云驾雾！一气化三清！　　从此，世界的格局发生了改变。　　......　　多年之后，太阳神看着指向自己的【射日神弓】，神躯不断的颤抖着。　　普罗米修斯欲哭无泪的趴在地上，捧起被【三味真火】吞噬的【圣火】残骸。　　在这一刻，所有人都明白，东方那颗太阳再一次升起了！　　",
    "name": "我的卡牌来自东方神话"
  },
  {
    "author": "君君在摸鱼",
    "intro": "　　虚假的吞噬星空，夺舍吞噬兽后花钱买矿狂炫。　　真实的吞噬星空，日，太阳啊！那是明天的午饭。　　————　　多年之后的地球　　地球人：重力圈外，什么土著？　　",
    "name": "吞噬星空之我是地球母亲"
  },
  {
    "author": "不识乾坤",
    "intro": "　　“每一位天命主角的成长都是大势所趋，鸿运滚滚，你们挡不住的。”　　叶楚穿越到危机四伏的世界，然而却发现，自己可以对那些具备主角命格的气运之子进行押宝投资！　　他看到一尊远古神体因为大道枷锁，被骂废体，赠予一卷无用残经，系统回馈：万道混元经　　他看到仙宗圣女狼狈逃窜，身受重伤，赠予一瓶回春露，系统回馈：二十年修为！　　他看到一位扫地小厮画地成牢，囚禁自己，当即点明：“金鳞岂是池中物？”系统回馈：虎魔炼体术！　　…………　　叶楚开始寻找具备主角命格的气运之子，广交善缘，不久后的将来，那一位位明珠蒙尘的气运之子纷纷开始崭露头角，在岁月洪流之中爆发惊人的天资！　　一代太古剑道大帝一剑诛灭万道之后，回望自己这一生岁月，潸然泪下。　　“在我最困顿之时，是叶楚师兄给了我希望与动力，赠予了我一枚筑基丹，重燃我对修炼的动力，没有叶楚师兄，就没有如今的太古剑帝，当年的我，也不过只是一个宗门弃徒…… 何德何能啊！”　　叶楚：别怀疑，你就是天命之子！　　",
    "name": "别怀疑，你就是天命之子！"
  },
  {
    "author": "猪小小",
    "intro": "　　未来蓝星，一束红光突然降临，动植物疯狂进化，十大宇宙怪物凭空出现，人类陷入无尽灾难。　　王夜穿越而来，凭借能无限加点的天赋（外挂），在危难中草根崛起，一步步破开死局……　　开启征战万族，成为人族首领，宇宙海主宰的一段传奇旅程。　　本书又名《天才太多：我只能默默加点》，《666：我一个人砍翻全宇宙》，《宇宙最强者？十个不够打！》，《哎呀，一不小心就无敌了》。　　快节奏爽文，世界观庞大，智商在线，主角真男人•超勇的！（你们懂的）　　————　　已有精品老书《火炼星空》，《刀碎星河》，《超勇的我随身带着英雄世界》，近万字更新，人品保证，请放心收藏观看。　　",
    "name": "末世：从加点开始无限进化"
  },
  {
    "author": "柳冲霄",
    "intro": "　　为求长生，猴子离开花果山，却误入鸿蒙农场，惊为仙境。　　“我这里不收徒弟，只招种田的佃户！”　　“俺天生一膀子力气，最适合种田了！”　　于是，他开始耕地、种田、浇水、除草、杀虫……　　周羽见他这么卖力干活，决定传授他《星辰变》，教他开辟宇宙！　　",
    "name": "悟空帮我种田，我教他开辟宇宙"
  },
  {
    "author": "默三公子",
    "intro": "　　江枫穿越综武世界，绑定诸天直播问答系统。　　开局播放岳不群练剑，老岳当场社死，华山名誉扫地。　　宁女侠羞愤欲绝：师兄，你竟然……　　岳不群欲哭无泪，他连剑谱的影儿都没看到就背了这么大一口黑锅，当场社死。　　随着一个个名场面被直播出来，诸天万界彻底乱套了。　　虚竹：我爹是方丈？　　段誉：怎么都是我妹？　　怜星：姐姐，你竟要杀我？　　焰灵姬：嘤嘤嘤，人家不要关进水晶池当宠物！　　云岚宗主：我喜欢萧火火？不可能！绝对不可能！　　小不点：大娘，你为什么挖我的骨？　　全真教甄志丙欲哭无泪：不是我！我真不是龙……　　",
    "name": "我直播问答社死了诸天群豪"
  },
  {
    "author": "缺心眼的茄子",
    "intro": "　　宅男穿越成神圣凯莎，面对即将爆炸翡翠星，还有那么多的天使小姐姐要保护，林凯表示自己不能死。　　",
    "name": "超神：变成凯莎"
  },
  {
    "author": "打气",
    "intro": "　　王朝末年，世道混乱，帮派、盗匪、门阀四起。　　周胜穿越至此，成为一个街头小贩。　　然而民生多艰，为了生存，周胜不得不踏上习武之路。　　幸好携带熟练度面板，只要努力修炼就会变强。　　从此周胜化为肝帝，逐渐在乱世中成长为天下第一武圣。　　",
    "name": "肝帝武圣：从经验面板开始"
  },
  {
    "author": "一只帅气男孩",
    "intro": "　　一座座空间门悄然浮现在城市中心。　　冰冷，虚幻的空间门后面是凶兽的天下。　　空间门破碎，凶兽涌入现实大肆吞杀人类。　　人类奋起反抗，却惊恐发现热武器对凶兽造成的威胁微不足道。　　然而人类并没有因此灭绝，而是选择契约空间门内的特殊种族，那是有着智慧的宠兽。　　历经数百年奋战，凶兽被重新压制回空间门内。　　契约宠兽的时代就此开启。　　……　　未来的我曾踏足山巅，也曾落入谷底。　　我会是人类共同的敌人罪恶之星，也会是人类世界的一束希望之光。　　我游走于时间的长廊，窃取并探索于不属于现实中的知识。　　“说人话。”　　“我能看到一百年后的信息。”　　",
    "name": "我能看到百年后的消息"
  },
  {
    "author": "三两忧愁",
    "intro": "　　一套飞鱼服，一柄绣春刀，锦衣一出，诛邪退避！　　时值万历年间，内阁首辅张居正已故，戚继光调离，叛逆的朱翊钧强征矿税，废除新政，三大征即将开始……　　林芒穿越而来，得世袭锦衣卫之职，却因奸人所害，被下放偏远之地。　　我林芒，姓林名莽，莽撞的莽，谁让我不痛快，我就让他不痛快！　　",
    "name": "大明：开局成为锦衣卫"
  },
  {
    "author": "龙王团",
    "intro": "　　一觉醒来，来到凡人修仙世界，重生成为同名同姓的厉飞雨。　　面对所剩无几的寿元，不知有无灵根的窘境，靠着将一切数据属性化的异能，踏上长生久视的仙途！　　我曾在天南杀穿魔宗六道。　　也曾在乱星海威慑星宫群雄。　　曾在人界铸杀神之名，也曾在灵界让万族颂真名！　　       在仙界，我就是天道！　　       这一世，我亲自扬名人，灵，仙三界！　　      杀人放火厉飞雨，正是在下！　　     本书又名：《厉飞雨的属性修仙人生》《厉飞雨是我韩立好大哥，加钱也不行！》　　",
    "name": "凡人：我，厉飞雨，属性修仙！"
  },
  {
    "author": "跳舞的傻猫",
    "intro": "　　秦宇穿越到了大乾皇朝，成为大乾最为优秀的十八皇子，获得君临天下系统。　　就在人人都以为他会是太子储君之时，这时候先帝驾崩，但他却在边疆。　　没有传位遗诏，秦亥却突然宣布即位。　　无情最是帝皇家。　　皇权之争最为惨烈。　　为了坐稳皇位，灭掉最大隐患，秦亥竟连发十八道圣旨。　　面对秦亥逼迫，摆在他面前的只有两条路。　　要么死，要么反。　　秦宇目光凌厉：“命运是掌控在自己手中，而非把自己的生命放在他人仁慈上，这皇帝你当得，我也能当得！”　　...　　当秦宇坐上皇位后，俯瞰苍茫，君临天下:“朕为大乾皇帝，万古一帝，神话最强帝皇！”　　",
    "name": "高武：神话最强传说"
  },
  {
    "author": "渐妄语",
    "intro": "　　在23岁时，收到了两份礼物。　　一份是天降的任务系统。　　另一份是宗门为我安排的...女朋友？　　",
    "name": "我被宗门和亲了"
  },
  {
    "author": "当时明月清",
    "intro": "　　李承缘穿越到古武世界，成了大周国六皇子。　　恰逢皇帝驾崩，新皇登基。　　李承缘被逼离京，有了自己的封地，燕州。　　燕州是大周国的边境，历来是兵家必争之地，如今更是跟三个国家接壤。　　魏，夏，梁。　　这三国对燕州虎视眈眈，垂涎已久。　　李承缘原本只想当个逍遥王爷，但无奈身处漩涡之中，他不想随波逐流，就只能让自己变强。　　好在他有金手指。　　能让他获得双重奖励。　　他在提升自己实力的同时，燕州城也在迅猛发展。　　终于有一天，战事起，天下大乱。　　整个大周国都陷入战乱之中。　　唯有燕州城屹立不倒！　　",
    "name": "我只想做闲王，你却让我守国门？"
  },
  {
    "author": "卡牌大师001",
    "intro": "　　穿越到神诡世界，诡异横行，众敌环绕，人命如同草芥。　　成为旅法师，以位面作棋盘，以众生落子，用规则铸就通天之路。　　诡异强大的不讲道理？那就用规则去讲讲道理！　　能够封印一切物品的奇迹卡牌，千奇百怪的召唤生物以及诡诈无比的卡牌效果。　　只有规则才能对抗道理，只有奇迹才能战胜诡异。　　什么是奇迹？　　柳成淡定的的将面前的不可名状之物搓圆捏扁，封入到卡牌之中。　　万物可封，这就是奇迹！　　",
    "name": "苟在神诡世界当旅法师"
  },
  {
    "author": "卒过河",
    "intro": "　　恐怖的天灾之下，是【灾兽】的横行肆虐。　　骇人的血腥人祸背后，是由【祸妖】所带来。　　大夏镇灾司由此而设立，镇杀灾祸！正道沧桑。　　以凡人之身，对抗各种天灾人祸，护佑万民，绝不认输。　　",
    "name": "大夏镇灾司"
  },
  {
    "author": "龙城读书郎",
    "intro": "　　我们所在的世界，就好像一本未打开的书，不同的时空位面，形成了书页，层层叠叠，看上去是一个世界，可一旦这本书打开，你就会发现，我们的世界，也只是这本书的一页而已；　　有人说，三十三层天外天，九泉幽冥森罗宝殿，十八层地狱都是存在的，只不过隐藏起来，我们暂时无法发现而已。　　终于有一天，如恒河沙般的异位面，开始出现在我们身边，世界之书也开始缓缓打开，三十三层天外天，奥林匹斯山脉，十八层地狱，所有的一切，都开始慢慢浮现出来！　　我们这个世界，每时每刻都会出现无数秘境，如同平行世界般，等着人们去探索，这些进入秘境探索的人们，被称为秘境使徒！　　",
    "name": "位面：秘境使徒"
  },
  {
    "author": "星星烁永恒",
    "intro": "　　魂穿修仙界的赵云，只想苟着种田，顺便带领家族致富……　　 然，天地巨变，原本贫瘠的小世界变了模样，灵气开始复苏，现世宗门势力开始划分地盘……　　    没实力，他有运气，发现一座极品灵矿！面对机缘所带来的压力，他不甘落寞，决定将灵石转化为成实力……　　 还没崛起，他有眼力，捡漏远古神器“伏魔塔”。　　    从此，赵云利用金手指【玄冰神珠】，踏上了一条创建势力，培养人才的凡人崛起之路！　　召唤师/召唤仙师/书友们帮忙想想还能召唤什么…　　",
    "name": "修仙：从末法时代开始崛起"
  },
  {
    "author": "白菜有点甜",
    "intro": "　　巴巴塔：宁泽天赋很差劲，你有我的辅助早晚能超过他！　　罗峰：他施展的剑法为什么和秘籍不一样？　　巴巴塔：哦！不朽！一个行星级竟然领悟了法则！……我们不要管什么宁泽，你的机会来了，只要夺舍了这头金角巨兽，你绝对能超过他！　　罗峰：你骗我！宁哥为什么不用夺舍就有分身？　　巴巴塔：……你有三个分身，你的更强！　　宇宙天才战决赛。　　宁泽：伯兰，我只出一剑，这一招我从未使用过，若你接得住，我认输！　　剑光闪过，时空断绝！　　看着倒下的伯兰，罗峰沉默良久：巴巴塔，你还有什么话说？　　巴巴塔：你已经是名成熟的主人了，你应该自己思考这些问题……　　罗峰：闭嘴！　　PS;本书又名《吞噬星空：非常规升级》《吞噬星空：我可能是主角》《吞噬星空：无限升级》《吞噬星空：土著的外挂使用手册》　　",
    "name": "吞噬星空之巽风剑主"
  },
  {
    "author": "莫旅mo",
    "intro": "　　传说，诡地圣女是一名一心求道的雪山女神，整日都穿着翩翩白裙。　　她除了修行之外，对任何事都提不起兴趣，当然也包括男人，自出道以来，她从未和任何男人接触过。　　圣女的闺房里结满冰霜，没什么少女的装饰，只有寒冰、寒冰与寒冰。　　她终日盘坐在千年玄冰打造的冰床上，不时的蹙眉，流露出惊心动魄的美貌，也是因为修行陷入瓶颈……正因如此，她才能横压一代，二十九岁便被封为诡地历代最强圣女。　　而且据说她不会拉屎。　　……　　“魔镜啊魔镜，谁是世界上最漂亮的女人？‘当然您啦，我的女神，顾婧雪大人！’”　　密室里。　　卫离看着镜子前一脸骄傲的圣女，陷入了沉思。　　",
    "name": "诡异：开局夺舍诡地圣女"
  },
  {
    "author": "自娱的愚者",
    "intro": "　　穿越武道乱世，世人苦难、妖魔横行。　　陆羽本想靠着脑子里的加点修改器走上人生巅峰，只不过却尴尬的发现，自己加点只能加耐力……　　陆羽本以为耐力没什么大用，却发现自己精力越来越旺盛、持久越来越离谱，一不小心他就成为了这个世界的卷王……　　当一步步走上顶峰，陆羽如是道：　　“世上哪有什么天才，我只是把别人睡觉的时间用在练武上了。”　　",
    "name": "武道乱世：加点只能加耐力"
  },
  {
    "author": "坐庄天胡",
    "intro": "　　穿越到洪荒世界，成为了先天第一株青草的古一。　　莫名成为了接引与准提的大哥。　　为了保住大哥的尊严；　　为了在洪荒世界过下去。　　古一发宏愿，创功法，抢灵宝，挣功德！　　",
    "name": "洪荒之最强佛祖"
  },
  {
    "author": "火洞",
    "intro": "　　张北辰下载了一款《战国女帝》的养成游戏，需要扮演名臣，帮助自己的君主一统天下，登基称帝。　　他本以为这是款普通的游戏，在游戏里，张北辰费尽心思与女帝结交，帮助她统一七国，达成不同的结局。　　直到一觉醒来，张北辰发现，自己居然来到了游戏里的世界，而游戏里风华绝代的女帝，就站在他面前！　　女帝看着张北辰，玉容冷艳，心想：“他就是模拟人生中，那个为朕立下汗马功劳，却又大逆不道想要迎娶朕的枭臣？”　　",
    "name": "我真没想被女帝模拟人生"
  },
  {
    "author": "蓝白海洋",
    "intro": "　　穿越来到巫师世界，伊莱发现自己竟然是一个永生者。　　 寿元无限，生命不朽。　　 “什么？天赋很差，那我就冥想十年百年千年，总能满足晋级要求。”　　 “这个技能很难？哦，那看我研究个几十年，看看它是否真的那么难？”　　 “消耗生命力，提升精神力，还有这种好事。”　　 “敌人来了？哦，且看我找个地方躲个千年万年，待他寿命耗尽，精神力消散，然后我再出来，逍遥无尽虚空。”　　 ……　　 这是一个永生者，苟在巫师世界，然后爆杀无尽世界的故事。　　",
    "name": "巫师世界的永生者"
  },
  {
    "author": "潜鱼出海",
    "intro": "　　萧遥穿越到有仙人存在的超级世界，但他的身份只是小帮派的香主，而且生命垂危！　　好在和他一起穿越的，还有一个属性面板。　　只要得到足够多的有价值物品，属性面板就能展现神奇能力，帮助萧遥快速提升实力。　　于是他走上了掠夺各种有价值物品资源的道路，并向着无敌的道路狂奔而去……　　",
    "name": "从帮派开始的无敌之路"
  },
  {
    "author": "白银黑铁",
    "intro": "　　当第一束月光照耀在大地上，从昏暗的月光里站起来十二使徒。　　巫师，言灵，银蛇，巨人，瘟媒，活尸，骑士，炼金师，德鲁伊，邪神，血族，狼人。　　漫漫长夜里，谁是猎人，谁是祭品，谁是主宰，谁又是仆从？　　狼人的爪牙，如此锋利，多么适合做我的巫器手套。　　血族的蝠翼，遮蔽街道，多么适合做我的巫器风衣。　　邪神的权杖，浸满鲜血，多么适合做我的巫器手杖。　　···　　星巫师鲁道夫，悄然行走在月夜中，他的手指划过名单，一项项搜集着他心爱的使徒遗物。　　",
    "name": "诡异星巫"
  },
  {
    "author": "浑不沉",
    "intro": "　　许多年后，当陆然改名为陆燃，当他第一次行走在宇宙之中，回看这个地海星球，发现两片大陆，四座天关，九大王国，七十二狱门，不过是有人，画的一个抽象图案。　　一个他初次冒险，就错失了的图案。　　陆燃，在赛博世界做过英雄。　　在诡秘世界修过仙。　　在暗黑大陆当过一阵子山大王。　　最后，他在太空之中叹了一口气，决定一把火，烧了眼前这个世界。　　掏出华为手机，他给某人打了一个电话。　　“我们需要火，很多很多的火。”　　",
    "name": "地海燃灯"
  },
  {
    "author": "兰陵小伙子",
    "intro": "　　本书适合凌晨时分欣赏，就像纸人一样，平时看着就是纸人，可是凌晨时看着他就会变成……　　关于胡畔是个什么样的人？　　非自然事物局第九区局长凌菲说：“胡前辈是个正义的人，他的眼里揉不得沙子。”　　———　　公司主管小狐狸苏梦说：“胡大人英俊、潇洒、勇敢、正义、善良、温柔、有魅力……”　　———　　河神之女七彩祥龙李红锦说：“大人教导我要平心静气，不可以那么暴躁。”　　———　　金乌皇族天妖风萧萧说：“我不是宅女，我只是负责帮大人看家，出门是这辈子也不可能出门的。”　　———　　月季花妖季月说：“胡大人三天没给我浇水了，一定是在考验我，绝对不会是忘了！”　　———　　胡畔自己说：“做一个普普通通的打工人真的很难。”　　……　　",
    "name": "斩妖：从收集妖丹开始"
  },
  {
    "author": "进击的钟蜀黍",
    "intro": "　　千年前，黑暗的力量造就了第一只鬼王。　　鬼王可以通过血液，转换人类为尸鬼。　　它们拥有着强大的力量，漫长的生命，几乎不死之身。　　八百年前，人类为了对抗尸鬼，成立了屠鬼队这样的组织。　　五百年前，屠鬼队之中，一位天赋惊人武者创造了呼吸法，自此人类拥有了可以和尸鬼抗衡的力量。　　当今，路遥重生在这个世界，拥有了通过击杀尸鬼，增长气血之力，提升悟性的能力。　　自此，尸鬼以人类为食物，而路遥却以尸鬼为经验。　　【全职作者，更新有保障，放心收藏！】　　",
    "name": "我杀鬼就变强：无敌从呼吸法开始"
  },
  {
    "author": "十八度空间",
    "intro": "　　王硕是一个学霸，觉醒了培育系技能《鉴定》　　却是没有想到，国家直接发明了御兽图鉴。　　培育系技能《鉴定》沦为了一个废柴技能。　　所有大学拒绝了王硕的申请。　　坚韧的王硕没有放弃，选择使用变异石。　　他的觉醒技能竟然可以在秘境里面捡技能。　　同时，他也发现了鉴定技能的特殊......　　从一个平民御兽师，慢慢的进入学院，探险秘境，抓捕在隐藏在城市里面的御兽，参加全世界比赛，探险全世界的秘境。　　成为一名神话御兽师。　　引入神通，山海经，封神榜，西游记等相关御兽。　　同时引入变种人，机械人等御兽。　　非小精灵文风。　　",
    "name": "御兽：我在秘境捡技能"
  },
  {
    "author": "何不眠",
    "intro": "　　《诡秘之主》同人，　　“什么？我只是个粗鄙的战士？”　　",
    "name": "诡秘：从战士途径开始"
  },
  {
    "author": "我有三问",
    "intro": "　　误把属性点全点到了掉宝率上后，萧世发现自己每次击杀，都会掉落一件物品。　　拍死一只蚊子，掉出了一枚丹药。　　斩杀一头恶灵，掉出了一本秘籍。　　砍死一个武者，掉出了对方的修炼心得。　　……　　",
    "name": "我全点了掉宝率"
  },
  {
    "author": "天策哈士奇",
    "intro": "　　网文扑街小写手苏耀，熬夜更新，结果猝死穿越到了玄幻高武世界的大乾王朝，一个正在进行杀手考核试炼的小杀手身上。而他要面临的第一关，首先就是如何活下去！　　从写手到杀手，他的第一件事，就是先给自己写一个金手指！　　没外挂？没系统？没事，咱自己写一个就是了，老本行嘛！　　第二件事，脱离这个朝不保夕的底层杀手组织，找个后台更硬的老板。锦衣卫貌似就很不错的样子。　　从杀手到锦衣卫，问鼎武道巅峰！我苏耀，耀武扬威！　　",
    "name": "玄幻：从写手到杀手"
  },
  {
    "author": "缘到花开",
    "intro": "　　盖亚大陆，一个以御兽为主的世界。　　在这里，任何生物都能觉醒，成为具备超凡能力的契约兽。　　远古巨龙，纯洁天使，深渊恶魔······九尾天狐，兽王白虎、凶兽朱厌，生命神树，海洋宠儿······这些具备超强能力的契约兽。　　各种千奇百怪的进化，在林逸的手中呈现。　　美丽的外表，不过是千篇一律，有趣的灵魂，才是万里挑一。　　当别人还在纠结，如何让契约兽进化，作为拥有随身空间挂逼。　　林逸，正为挑选什么样的神兽，来彰显自己，神级培育师的身份，而苦恼。　　",
    "name": "御兽进化之我有随身空间"
  },
  {
    "author": "可可不热",
    "intro": "　　十字剑术、磐石密武、赤阳密武………　　【十字剑术：圆满（100%）】　　【磐石密武：小成（67%）】　　【赤阳密武：赤阳（50%）】　　“我只想要过平静的生活，为什么你们都要逼我？”　　“面板，给我加点！”　　安南看着眼前的身影，突然一脸狰狞的笑了起来：“我只要打死你们，就没人能够阻拦我过上平静的生活了！”　　（极道流，主角杀伐果断。）　　",
    "name": "我的武道修行靠加点"
  },
  {
    "author": "千愚",
    "intro": "　　游戏氪金大师周凉，携带游戏里的氪金系统穿越武道世界，只要氪金就能兑换潜能点提升实力，从此走上搞钱变强的极武之路。　　气血不足，加点。　　真气不足，加点。　　功法突破，加点。　　武学升级，加点。　　……　　只要我有钱，你就打不过我。　　如果打不过，你等等，我先充钱加个点。　　",
    "name": "极道武圣，我有氪金系统"
  },
  {
    "author": "罗小元",
    "intro": "　　秦天拥有本源系统，只需要消耗本源点就能秒天秒地秒空气。　　开启召唤空间，从召唤兽开启。　　小骷髅+本源点=骷髅主宰　　铁线虫+本源点=幕后黑手　　一片草+本源点=亿剑之首　　……　　【御兽+系统+爽网。各位读者，如果收藏了，感觉不喜欢，就算不看也请不要先退掉，我起码知道还有人在看，我就有满满的动力，就算这一本不好看，万一起下一本你喜欢呢？】　　",
    "name": "御兽：从召唤开始"
  }
]