[
  {
    "author": "黑白隐士",
    "intro": "　　开局一个碗，其他靠运气。　　 没有宗门！没有家族！没有功法！连做梦的机会都没有，想要在这弱肉强食的世界活下去，太难了！！！　　        身起于微末，如若不争，如何挣脱这枷锁，且看这乞丐，如何挣脱牢笼，登顶入圣。　　",
    "name": "卒圣"
  },
  {
    "author": "闪电月牙",
    "intro": "　　叶流云魂穿异界，一来就出现在天牢，而且三日之后就要问斩！　　好在觉醒了神级模拟器，花费名望，即可进行模拟，每一次模拟之后，都可以随机选择保留一个天赋能力！　　【你选择认罪，并且随意攀咬他人，说是受人指使！】　　【金刀卫查探之后发现你牛头不对马嘴，将你凌迟处死！】　　……　　【你选择喊冤，喊破喉咙也没有人理你！】　　【三日之后，你被法场处斩！】　　……　　【你选择……】　　【三日之后，你被法场处斩！】　　“……”叶流云一阵欲哭无泪，“我想回地球！”　　",
    "name": "模拟器：开局天牢死囚"
  },
  {
    "author": "我不是小号",
    "intro": "　　【本书高订突破三万！！老白小白皆可品尝】　　【两百六十万字大精品文，已肥可宰！量大管饱】　　本书又名《观剑长生》《悟性满级，剑阁观剑人》　　世间剑修三千万，剑阁门前尽低头！　　剑道修行，养剑气，聚剑意，凝剑势。　　十二万八千剑气聚为剑意。　　三千剑意成剑道大势。　　韩牧野身为剑阁观剑人，握剑在手，他能看到剑器里的前世今生。　　观剑阁十万藏剑，领悟万般剑意。　　观长剑“青禾”，获取一缕剑气。　　观长剑“紫炎”，领悟原剑主人剑术燎原，获取烈火剑意。　　观灵剑“山岳”，领悟巨石真人剑道心得，获取山峦剑势。　　……　　一甲子后，　　天穹之上，仙灵高手镇压而下。　　剑阁之中，韩牧野缓缓起身，背后万千长剑随行，剑气缭绕三万里，剑意破开三千界。　　“今日我韩牧野持剑横空，看天上仙神，谁能入此凡尘？”　　",
    "name": "悟性满级：剑阁观剑六十年"
  },
  {
    "author": "实验室的仓鼠",
    "intro": "　　西方有佛陀，东渡而来，只为还一个人情。　　道门有高人，呼风唤雨，自诩替天行道，却行有违天理之事。　　京城戏子，登台演出，百转婀娜，不输女儿身。　　……　　王朝历经千年，而屹立不倒。　　王柄权偶得仙人垂青，得修真秘法，师父却于当日遭了雷劈。　　主角熬夜猝死，再次醒来，已然回到了千年前，成了傻王爷。　　本想做一条咸鱼混吃等死，却处处不得安宁。　　朝堂内外、四大异族，皆是虎视眈眈，主角被逼无奈，只得扮猪吃虎，习无上武艺，退百万雄师。　　……　　君王、花魁、神算、将领、剑仙……你方唱罢我登台。　　阴谋、算计、权术、人心……且看主角如何收场。　　",
    "name": "本王姓王"
  },
  {
    "author": "金陵镇守",
    "intro": "　　嗯！你问我为什么是绝世天才，　　修为这么快！　　孙林舔着脸道：“我本来就是。”　　心中却暗道，只不过比你们多了一个神鼠分身而已。　　（每日中午12点、下午18点更新）　　",
    "name": "我有一个妖兽分身"
  },
  {
    "author": "肚子很痛",
    "intro": "　　想象中的修行世界：移山填海，弹指遮天，天地不仁以万物为刍狗。　　实际上的修行世界：疯狂基建，攀科技树，带领普通人革修行者的命。　　陆川是天选之人，他有一枚可以判断事实真相的铜币。　　科学部：川哥，咱们有个新的科学猜想，帮忙验证下呗？　　司法部：川哥，和平街发生了一起命案，能不能帮忙查下凶手？　　某位女士：帮我查一下这个家伙有没有喜欢过别的女人。　　男士：达咩，川哥达咩。　　这个修行世界不太正常，但非常有趣。　　.....　　已有精品完结作品《你不要退役啊》，喜欢的朋友可以去看看。　　",
    "name": "这个修行世界不太正常"
  },
  {
    "author": "遥远的江南",
    "intro": "　　朝堂腐朽，兵伐相争。　　魔门乱世，妖党作奸，世家称尊，门阀割据。　　有野心者，称尊作祖，妄图再立天下；　　亦有大义者，剑指苍穹，竭力拨乱乾坤。　　武道、术法、神通。　　乱世之中，豪杰四起；　　江湖之中，已有堪称仙佛者。　　陈休手持半部武神典，于晦暗间降世，踏平这纷乱世间。　　“我名休，挡我者，万事皆休！！”　　",
    "name": "十方乱世，人间武圣！"
  },
  {
    "author": "云青石",
    "intro": "　　穿越到原始世界，开荒种地，驯兽养鱼，建造房屋……　　姜玄要亲手打造一个属于自己的部落！　　",
    "name": "这是我的原始部落"
  },
  {
    "author": "明年元夜时",
    "intro": "　　大千世界，上古诸圣布局，追逐超脱。　　纪元之子、道之子、大千之子、中央之子、起源之子等气运之子争锋。　　我杨安有青莲地心火、九窍金丹、神王体、熔兵炼体、无双神殿、仙骨道胎... ...　　这一世必将改写宿命，打破虚空，渡过彼岸，超脱纪元之劫。　　PS1: 主世界阳神。　　PS2：阳神(进行中）、僵尸先生（已完成）、少年歌行（已完成）、雪中悍刀行（已完成）、青蛇劫起（已完成）、倩女幽魂（已完成），斗破苍穹（已完成），将夜（已完成），凡人修仙传，遮天...　　",
    "name": "阳神冠军侯"
  }
]