[
  {
    "author": "云上椿",
    "intro": "　　蓝海星上，有一个通过武装卡牌来掌控种种不可思议力量的超凡群体，称之为 —— 星卡师。　　苏渊穿越而来，还携带有可以强化自身星卡的系统。　　化境启魂卡完成觉醒 = 顶级资质魂卡【青空之凤】　　圆满级风行步：规避一定远程攻击！　　圆满级苍炎击：并蒂双重苍炎击！　　圆满级元磁重压：重压领域！　　圆满级空切：断界线！　　圆满刚炎指+圆满硬化铁衣 = 燃金之手！　　……　　苏渊从强化最初的启魂卡开始，一步步走上星卡师的终极之境！　　",
    "name": "终极星卡师"
  },
  {
    "author": "书荒的恐惧小马",
    "intro": "　　腾云架雾的潜龙，威震百兽的山君　　墨子是机关系妖兽创始人，刘秀是天象队的冠军御妖师　　庄子是鹏鸟御妖师和梦蝶御妖师的开山祖师　　在这个不一样的秦汉盛世，一位少年将带着他的石猴伙伴，踏上他的旅程，他要将自己的伙伴培养成梦中的齐天大圣，他要和妖兽伙伴在万众瞩目的机关城捧起至高无上的奖杯!　　第一契约：天魂胎光，契约妖兽：石灵猴。　　本是山间一石胎，被齐天契约后得到灵妖大圣的传承，性情活泼，灵动无双。戌土属性的精怪种族妖兽，擅长岩石变化塑形，具有一双能看破虚妄锁定敌人弱点的石眼金睛。　　",
    "name": "御妖齐天"
  },
  {
    "author": "何为天人",
    "intro": "　　前世不过是个蓝星人的他，没有携带系统、至宝来到了斗罗世界。　　这一世他名顾直，没有外挂就创造功法，武魂普通就给它来波强化。　　终于一天他要告诉世人，“我顾直能有今天的成就，全凭努力而已。”　　",
    "name": "斗罗之掀翻诸神"
  },
  {
    "author": "真不是许仙",
    "intro": "　　一觉醒来，苏长空穿越到了兵荒马乱、妖魔横行的世界，武道资质平平，但苏长空发现，只要自己【寿命】增长，天赋、潜能就能随之【无限】提升！　　五禽戏：模仿虎、鹿、熊、猿、鸟等动物，习之可强身健体，身手敏捷，百病不生！　　龟息真定功：仿生气功，如千年老龟呼吸吐纳，纳气久闭，延年益寿！　　天蚕神功：天蚕九变，破茧成蝶，返老还童，打通生死玄关，每次蜕变都是一次重生！　　修养生拳法，练长生之气！长生路上多尸骸，苏长空走上了一条天地灭而我不灭的长生武道！　　",
    "name": "长生武道：从五禽养生拳开始"
  },
  {
    "author": "下地拔草",
    "intro": "　　本书又名：《三年模拟，两年无敌！》《除了模拟，啥也不会》《尸道：我靠模拟器稳扎稳打》《有了模拟器，修仙就是稳》《我的事件模拟器》《没有模拟器，真的混不了左道》《本书很水，但看起来真的很爽》《这模拟器多少有点玩不起》　　 【可模拟事件——入门考核！】　　 【十四岁，你成了一名光荣的移灵派弟子，你首先面对的是入门考核，考核结果关乎你未来的前途和命运，你非常重视。】　　 ……　　 【你以第八名的成绩，成为正式弟子！】　　 【获得奖励——修为！】　　 【完成事件目标！】　　 【事件消失！】　　 ……　　 【可模拟事件——赶尸】　　",
    "name": "左道修仙：我靠模拟无敌"
  },
  {
    "author": "永恒之火",
    "intro": "　　神魔朝廷，气运崩毁。　　武林夺兵部，魔门掌刑部，邪派据户部，地府执工部，妖族窃州府。　　金銮殿中，满堂朱紫，妖魔傀怪；衮衮诸公，魑魅魍魉。　　命术师李清闲铸命府，钓命星，探诡地，入命戏，布大势局。　　",
    "name": "猎命人"
  },
  {
    "author": "聪葱冲",
    "intro": "　　这是一个妖魔诡异横行，全民御灵的世界。　　人人都有机会契约御灵，成为御灵师。　　异世武将、文人、剑修通过人类御灵师契约显于世间。　　洛唐穿越而来，契约只有他知晓的御灵，在这混乱的世界中夺一线生机。　　千古人杰，西楚霸王项羽。　　天命之子，光武帝刘秀。　　……　　他们，都来自华夏！　　",
    "name": "我的御灵来自华夏"
  },
  {
    "author": "剑丶墨",
    "intro": "　　甄锋穿越到了高武世界，　　他发现自己能通过消耗寿命瞬间提升武道境界，　　可是点几下提升境界，自己寿终正寝、全村开席了怎么办？　　等等......　　“你拍死了苍蝇，自身寿命+3个月”　　“你踩死了工蚁，自身寿命+7年”　　“你杀死了灯塔水母，自身寿命+90000000000年。”　　......　　若干年后，　　异域强者们破界而来，人类强者纷纷陨落，人族危在旦夕，　　已经拥有无限寿命的甄锋，挺身而出，　　面对着异域强者们，他握拳蓄力：　　“诸位，我这一拳，有两百亿年的功力，谁敢来接！”　　",
    "name": "氪命武神"
  },
  {
    "author": "海上月镜中花",
    "intro": "　　九州大陆，有妖魔乱世，诡物横行，更有江湖世家，魔门圣地，各方势力争斗不止，天下纷争不断。　　顾沉于黑暗之中睁眼，看到的是这样的一个世界。　　与此同时，他发现，只要斩杀妖魔诡怪，自己就能源源不断的提升修为。　　慌级妖鬼，可得十年修为。　　幽级妖鬼，可得三十年修为。　　……　　终有一日，看着挡在自己面前的无穷妖魔诡怪与江湖上的各位成名宗师，顾沉轻笑道：“我这一拳，一千六百年的功力，尔等挡得住么？”　　",
    "name": "斩妖除魔，开局获得六十年功力"
  },
  {
    "author": "天火枫",
    "intro": "　　少侠，你出身名门，少年侠气，想要纵马江湖，闯下一番事业，争一争天下第一……　　可惜，江湖侠少能成名并且活到成为江湖宿老的，百人之中不过五六人罢了。　　而就算成了江湖宿老，一方大豪，也免不了利益纠葛，爱恨情仇，江湖仇杀，能善终者寥寥。　　多少江湖子弟埋骨他乡，何其凄惨。　　这时候，你就需要认识一下我这样的人。　　在下乃是万里归宗派大师兄方泽，和兄台结识一番，说不定有一天你会用到我……毕竟，我乃是一名职业赶尸人。　　说不定有一天，需要我送你‘回家’。　　",
    "name": "我在高武世界赶尸"
  },
  {
    "author": "爱吃包包",
    "intro": "　　王羽穿越异世界，不但开局取下了弟弟的麒麟珠，还被天道判定为入侵者，施加了诅咒。　　【BUFF1：天道诅咒！天下天选之人，将本能对你产生恶念，发自内心的厌恶你，击杀你，将得到天道的奖励。】　　【BUFF2：好运无缘！你被天道所厌弃，你的气运化为零，奇遇，机缘与将与你没有任何关系。】　　【BUFF3: 天道平衡！天道本公，万物平衡，有失必有得，基于前两个BUFF，你挫败天选之人，可掠夺其一定比例的气运，你击杀天选之人，将获得其十分之一的本源之力。】　　没有金手指，没有主角光环的反派，就一定打不过主角吗？　　王羽表示他想试试......　　废材流，重生流，无敌流……，花式虐主，各种反套路，这是一个不一样的故事。　　",
    "name": "这个反派异常慎重"
  },
  {
    "author": "得一星火",
    "intro": "　　觉醒前世记忆之后，孟超机缘巧合之下，创造衍生了两方小小的空间—→深渊！冥界！　　为妖魔鬼怪入侵的灵异世界，注入了一抹别样的色彩...　　无尽深渊...　　层层无尽，恶魔无穷；　　诡异堕落，侵吞万界...　　  冥界地府...　　鬼门关，黄泉路，地狱、轮回；　　入鬼门，踏黄泉，受罚、往生...　　",
    "name": "开局被超脱：创造了深渊冥界"
  },
  {
    "author": "石二虎",
    "intro": "　　灵气复苏，高武世界。　　一个自称来自未来的女孩找上莫凡。　　莫凡：“你认识未来的我？那我以后功成名就，武功盖世，无敌天下了没有？”　　女孩：“未来的你，名震天下，武功盖世，无敌天下，英年早逝……”　　莫凡脸黑：“滚滚滚，不会说话就少说点，你爹才英年早逝！”　　女孩：“其实我是你女儿……”　　莫凡气抖冷，拳头硬了。　　然而这时，莫凡发现自己觉醒了能够看到万物信息的鉴定术。　　【莫滢滢，18岁，筑基一重，来自27年后，意外遭遇时空裂缝，穿越到了这个年代，觉醒无敌体质，有大帝之姿。】　　莫凡：“？？？”　　",
    "name": "觉醒鉴定术，发现女儿来自未来"
  },
  {
    "author": "不二刀",
    "intro": "　　这里是属于神兵的世界，没有花俏艳丽的魔法，有的，仅仅是繁衍到巅峰的神兵！　　魏然穿越到这个全民铸兵的世界，成了一位正参加神兵高考的考生。　　完蛋了，记忆融合不完整，这不是要考鸭蛋？　　幸好，穿越者自带外挂，神兵武库可助他推衍各类神兵。　　看了看考题，是要设计一款铠甲类玄兵……　　那就……　　造个复活甲交卷吧！　　",
    "name": "全民铸兵：开局造出复活甲"
  },
  {
    "author": "明月夜色",
    "intro": "　　这个世界，灵气滋养万物，武者借天地灵气成无上大道，可灵气滋养的不止是武者，也有可能是病毒。　　医学院学生仙岚一不小心就成为了一个只有俩人的宗门之主，面对高武世界仙岚起初的目的是靠着自己的那点医术混吃等死，可他发现这个世界好像不太一样。　　武者断手断脚一样残废，丹药并不能帮他们断肢重塑逆天改命，仙岚发现自己好像可以……别人都是打出一片天地！自己好像可以救出一片天地！　　只要治的次数多了，总可以把人治服的！　　仙岚开启了治服之路！　　",
    "name": "玄医"
  },
  {
    "author": "渣土车",
    "intro": "　　“不可能，这绝不可能是大力鹰爪功！”　　“这就是大力鹰爪功，只不过我练到了一百二十层。”　　“吐纳功能飞升，你编故事也要有点底线。”　　“练到一万层，你也可以做到。”　　不知道什么，明明很普通的武功，到了吴冲的手中，练着练着就变形了。　　吴冲：我的一切都是努力的来的，只是稍微用了一点点经验值。　　",
    "name": "综武：别人练武我修仙"
  },
  {
    "author": "升斗烟民",
    "intro": "　　苏辰穿越了。　　还被逼迫当上了金风细雨楼楼主。　　傀儡，替死鬼。　　这是他的第一感觉。　　【成为金风细雨楼楼主，，获得人物神刀无敌白天羽，冰麒麟臂，白色抽奖卡3张。】　　自从看到这个，苏辰心定了。　　他心定，就代表别人不能心定了.....　　",
    "name": "开局金风细雨楼主，一刀惊天下"
  },
  {
    "author": "奔跑的小青菜",
    "intro": "　　大乾承平三年，皇朝崩坏，内有宦官专权，外戚干政，世家造逆。　　天下大乱，民不聊生。　　世家门派割据，纷纷争夺资源，鱼肉百姓。　　无数武道强者涌现，皆称雄一方，建立属于自己的势力。　　有大义者振臂高呼，欲要均贫富，等贵贱，扫清寰宇，在立新朝。　　一朝穿越，李易来到此方世界，从武馆学徒开始，不知不觉间已然成了大乾武圣。　　",
    "name": "从武馆学徒到大乾武圣"
  },
  {
    "author": "佐婉钰",
    "intro": "　　     苏寻一觉醒来，发现自己穿越成了小说中的纨绔子弟。还有五年时间就要被男主弄死，更惨的是，他的整座城池将来也会覆灭！　　        为了改变这一切，他开始改变自己的人生轨迹。　　       意外激活了可以看到别人纨绔指数的系统！系统不但绑定了宿主，还将书中男主的命运与苏寻捆绑在了一起。　　        逃不掉就接受！　　        先抱住男主大腿，通过系统掠夺一些纨绔指数超标的败类！　　        再和男主成为兄弟，一起开启一断曲折又惊奇的修仙之旅！　　",
    "name": "我真的不是纨绔子弟啊"
  },
  {
    "author": "剑无云",
    "intro": "　　苏安林发现，自己能在这个人命如草芥的乱世看见别人血条？　　还能通过斩杀敌人获得经验值？　　从此走上一条极道肉身的修罗之路。　　若干年后，看着自己比Boss还厚的血条，武帝苏安林露出一副憨厚的笑容。　　我，号：1165471865　　",
    "name": "从看见血条开始无敌"
  },
  {
    "author": "馒头荔枝",
    "intro": "　　在这宗门林立，邪祟横行，民不聊生的世界里。　　林央只是一个因为悟性太差，没有仙缘的凡人。　　幸好的是，他有一个下载器。　　只要功法有人修行过，便可以将功法当中修行者的境界感悟全部下载。　　“《玉镖功》共三十一条修行感悟，最高境界：技近乎道！”　　“《换容术》共四十三条修行感悟，最高境界：我即众生！”　　“《玉虚功》共五十七条修行感悟，最高境界：灭境还虚！”　　“下载成功！”　　从此，林央以武入道，踏上修仙之路。　　直到有一天，他拜入仙宗。　　恰好看见闭关千年终破关的太上长老，挥手间斩断苍穹，踏碎虚空飞升而去的一幕。　　林央看着手中才刚到手的宗门剑诀，脑海里提示下载成功，最高境界：　　一剑开天！　　他若有所思……　　",
    "name": "开局技近乎道，我能下载境界"
  },
  {
    "author": "山人有妙计",
    "intro": "　　古老神话复苏，生灵妖化，血脉返祖，猎人为食，人类十不存一。　　废墟中武道再现，人类第一代强者尽数战死妖域，第二代强者踏尸骨建立武道长城，守护最后的生存之地，至今已有九代人，仍未看到曙光降临。　　",
    "name": "从我开始杀出武道长城"
  },
  {
    "author": "白毛骑马",
    "intro": "　　当科技的坚船利炮无法抵御肆虐的魔兽，人类武道强者挺身而出，以血肉之躯撑起文明的灯火。　　 这里是高武的世界。　　 这里有翼展百米的巨龙主宰天空；这里有长达千米的水蛇肆虐海洋；这里有身如高楼的怪兽君临大地……　　 而这些，都将变作陈青的口粮，成为他跨越武道极限的踏脚石。　　 故事就从少年陈青得到【美食狩猎系统】的体验卡开始……　　",
    "name": "高武：从美食狩猎开始"
  },
  {
    "author": "躺尸三万年",
    "intro": "　　荒古时代，王玄降临北斗星域，只要传道就能获得十倍收益　　传道百年，已经成圣的王玄，原本还想苟着继续发育。　　但在某一日，他荒古禁区传道之时，一个脏兮兮的小女孩却跪伏在了他的面前。　　“大哥哥，你能收我为徒，教我修行吗？”　　自此以后，王玄多了一位无敌的弟子，走上了一条无敌的路！　　狠人大帝：“不为成仙，只为在红尘中追随师尊！”　　虚空大帝：“我一生不弱于人，但与师尊相比，却相差不可以道理计！”　　叶天帝：“世人常叫我叶黑，那是因为没见过我师尊！”　　九大圣体：“师尊，威武！”　　......　　狠人、恒宇、虚空、无始、青帝、九大圣体、叶天帝.......　　当这些人都成为他的弟子之后，他已经俯视万古，举世无敌！　　",
    "name": "荒古禁区传道百年，狠人来拜"
  },
  {
    "author": "念路云归",
    "intro": "　　PS:本作是绝世唐门的时间线！　　……　　命运与命运的相识，那是一曲叫做缘分的交响曲。　　神界打压，魂兽永世不得成神，为了冲破神的制裁，它们做出了一个艰难的选择。　　自九宝琉璃出世，少年一步步问鼎大陆之巅，青龙出海，魔铠降世，秦泽要将自己的名字唱响整个大陆。　　天穹之上，青龙飞舞，魔铠下，是那漠然的双眼。　　威严的神威响彻整个世界。　　“唐三，你越界了！”　　",
    "name": "斗罗之龙吟九霄"
  },
  {
    "author": "月入寒渊",
    "intro": "　　即将死于妖魔之手的苏临，在死前遇到了克苏鲁。　　准确说，是自称类似克苏鲁的神——天尊。　　和想象中不同，苏临没有承受无法抵挡的极致癫狂，神也出乎意料的平易近人，而且……神还很好看。　　……　　“什么？想看我的真容？现在还不行，除非你能成为和我一样的存在，当然这概率无限趋近于零，你的竞争对手的数量，要以‘京’的指数计算。”　　“我可以和你在这里聊上一百年，对神而言，时间不是成本。”　　“我以你们人类的立场，单独告诉你一个真理，未知即是幸福，囚笼即是幸福。你可以将它理解为，我对你的爱。”　　……　　世界的真相是残酷的，它诡谲、矛盾、混乱且无逻辑。　　在不同的牢笼中，它有着不同的名称。　　而在这个世界，从人到神的进化，被世人称为修仙。　　",
    "name": "我在修仙界当邪神眷属"
  },
  {
    "author": "衔雨",
    "intro": "　　    你打开《玄君七章秘经》，开始修炼《太阴尸解蜕形箓》······　　    你翻开《龙吟铁布衫》，练成《龙胤铁布衫》。　　    你翻开《虎啸金钟罩》，练成《虎伥金钟罩》。　　    你开始修炼《童子功》，阴气贯身，练成《太阴童子功》，你继续修炼，体质畸变，万鬼来潮，练成了《天妖转生诀》。　　    你对《玄君七章秘经》的感悟越来越深，肉身虚实幻化，出入青冥，吞噬地气，所过之处遍地荒土，可让死者复生，可窥探意识深处。　　    你看到了元气的变化，光波的运动，世界向你掀开了朦胧的面纱，将无尽的奥秘尽数呈现在你眼前。　　    你不做人了。　　",
    "name": "从玄君七章开始"
  }
]