[
  {
    "author": "育",
    "intro": "　　意外穿越妖宠世界的杜愚，看着手心里动了动翅膀的千纸鹤，不禁陷入了沉思。　　她刚才是不是说...她是上古金乌？　　***　　Ps:一部欢乐，温馨的都市御兽文。　　***　　",
    "name": "偷偷养只小金乌"
  },
  {
    "author": "云上椿",
    "intro": "　　蓝海星上，有一个通过武装卡牌来掌控种种不可思议力量的超凡群体，称之为 —— 星卡师。　　苏渊穿越而来，还携带有可以强化自身星卡的系统。　　化境启魂卡完成觉醒 = 顶级资质魂卡【青空之凤】　　圆满级风行步：规避一定远程攻击！　　圆满级苍炎击：并蒂双重苍炎击！　　圆满级元磁重压：重压领域！　　圆满级空切：断界线！　　圆满刚炎指+圆满硬化铁衣 = 燃金之手！　　……　　苏渊从强化最初的启魂卡开始，一步步走上星卡师的终极之境！　　",
    "name": "终极星卡师"
  },
  {
    "author": "聪葱冲",
    "intro": "　　这是一个妖魔诡异横行，全民御灵的世界。　　人人都有机会契约御灵，成为御灵师。　　异世武将、文人、剑修通过人类御灵师契约显于世间。　　洛唐穿越而来，契约只有他知晓的御灵，在这混乱的世界中夺一线生机。　　千古人杰，西楚霸王项羽。　　天命之子，光武帝刘秀。　　……　　他们，都来自华夏！　　",
    "name": "我的御灵来自华夏"
  },
  {
    "author": "第五只松鼠",
    "intro": "　　这里武道昌盛，妖魔乱世！　　",
    "name": "人间镇狱体"
  },
  {
    "author": "海上月镜中花",
    "intro": "　　九州大陆，有妖魔乱世，诡物横行，更有江湖世家，魔门圣地，各方势力争斗不止，天下纷争不断。　　顾沉于黑暗之中睁眼，看到的是这样的一个世界。　　与此同时，他发现，只要斩杀妖魔诡怪，自己就能源源不断的提升修为。　　慌级妖鬼，可得十年修为。　　幽级妖鬼，可得三十年修为。　　……　　终有一日，看着挡在自己面前的无穷妖魔诡怪与江湖上的各位成名宗师，顾沉轻笑道：“我这一拳，一千六百年的功力，尔等挡得住么？”　　",
    "name": "斩妖除魔，开局获得六十年功力"
  },
  {
    "author": "爱吃包包",
    "intro": "　　王羽穿越异世界，不但开局取下了弟弟的麒麟珠，还被天道判定为入侵者，施加了诅咒。　　【BUFF1：天道诅咒！天下天选之人，将本能对你产生恶念，发自内心的厌恶你，击杀你，将得到天道的奖励。】　　【BUFF2：好运无缘！你被天道所厌弃，你的气运化为零，奇遇，机缘与将与你没有任何关系。】　　【BUFF3: 天道平衡！天道本公，万物平衡，有失必有得，基于前两个BUFF，你挫败天选之人，可掠夺其一定比例的气运，你击杀天选之人，将获得其十分之一的本源之力。】　　没有金手指，没有主角光环的反派，就一定打不过主角吗？　　王羽表示他想试试......　　废材流，重生流，无敌流……，花式虐主，各种反套路，这是一个不一样的故事。　　",
    "name": "这个反派异常慎重"
  },
  {
    "author": "得一星火",
    "intro": "　　觉醒前世记忆之后，孟超机缘巧合之下，创造衍生了两方小小的空间—→深渊！冥界！　　为妖魔鬼怪入侵的灵异世界，注入了一抹别样的色彩...　　无尽深渊...　　层层无尽，恶魔无穷；　　诡异堕落，侵吞万界...　　  冥界地府...　　鬼门关，黄泉路，地狱、轮回；　　入鬼门，踏黄泉，受罚、往生...　　",
    "name": "开局被超脱：创造了深渊冥界"
  },
  {
    "author": "新丰",
    "intro": "　　一个人砍翻乱世的人生之路。　　丧尸：吼。　　林凡：“大家都是邻居，为什么要如此暴躁呢。”　　林凡：“我还要去买菜呢。”　　林凡看着变成丧尸的小青：“小青，我买了几瓶水，已经扫码了哦。”　　林凡：“老板，我想结一下工资。”　　阳光小区，林凡生活的小区，无数逃难者，蜂拥而至，寻求庇护。　　我们要跟林凡学习，遵守法律，打工赚钱，争取买房买车，在丧尸横行的城市里，做一位优秀的市民。　　",
    "name": "我一个人砍翻乱世"
  },
  {
    "author": "石二虎",
    "intro": "　　灵气复苏，高武世界。　　一个自称来自未来的女孩找上莫凡。　　莫凡：“你认识未来的我？那我以后功成名就，武功盖世，无敌天下了没有？”　　女孩：“未来的你，名震天下，武功盖世，无敌天下，英年早逝……”　　莫凡脸黑：“滚滚滚，不会说话就少说点，你爹才英年早逝！”　　女孩：“其实我是你女儿……”　　莫凡气抖冷，拳头硬了。　　然而这时，莫凡发现自己觉醒了能够看到万物信息的鉴定术。　　【莫滢滢，18岁，筑基一重，来自27年后，意外遭遇时空裂缝，穿越到了这个年代，觉醒无敌体质，有大帝之姿。】　　莫凡：“？？？”　　",
    "name": "觉醒鉴定术，发现女儿来自未来"
  },
  {
    "author": "明月夜色",
    "intro": "　　这个世界，灵气滋养万物，武者借天地灵气成无上大道，可灵气滋养的不止是武者，也有可能是病毒。　　医学院学生仙岚一不小心就成为了一个只有俩人的宗门之主，面对高武世界仙岚起初的目的是靠着自己的那点医术混吃等死，可他发现这个世界好像不太一样。　　武者断手断脚一样残废，丹药并不能帮他们断肢重塑逆天改命，仙岚发现自己好像可以……别人都是打出一片天地！自己好像可以救出一片天地！　　只要治的次数多了，总可以把人治服的！　　仙岚开启了治服之路！　　",
    "name": "玄医"
  },
  {
    "author": "升斗烟民",
    "intro": "　　苏辰穿越了。　　还被逼迫当上了金风细雨楼楼主。　　傀儡，替死鬼。　　这是他的第一感觉。　　【成为金风细雨楼楼主，，获得人物神刀无敌白天羽，冰麒麟臂，白色抽奖卡3张。】　　自从看到这个，苏辰心定了。　　他心定，就代表别人不能心定了.....　　",
    "name": "开局金风细雨楼主，一刀惊天下"
  },
  {
    "author": "我不是幽幽子",
    "intro": "　　洛九歌穿越到了玄幻世界，成了青石城四大家族之一的洛家族人。　　深知玄幻世界实力为尊的他，开局便选择了闭关修行，不去理会世俗之事。　　眨眼间，三百年悄然流逝，就在洛九歌突破无望，打算好好享受人生的时候，史上最强家族系统竟然激活了......　　【家族人数突破100，奖励：天赋共享！（ps：共享家族子弟的所有天赋！）】　　【家族气运突破100，奖励：玉狮子*2！（ps：可镇压家族气运！）】　　【家族实力突破100，奖励：护族大阵！（ps：家族实力越强，阵法便越强，无上限！）】　　......　　察觉到系统激活后，洛九歌人傻了：“我特么闭关苦修三百年，结果你告诉我，系统激活了？？？”　　",
    "name": "闭关三百年，系统激活了？"
  },
  {
    "author": "爱挖坑的章鱼",
    "intro": "　　“罗峰，你要不要试试我新研究出来的武器？看着老乡的份上只收你一万亿混元单位哦。”一个清秀的少年露出了营业化的笑容对着大名鼎鼎的刀河王说道。　　“林大哥，这次你又打算做什么实验？上次你开发的那个武器我没用多久就炸了！差点废了我一个分身。”罗峰一脸无奈地说道。　　“这话说的，你要杀的那个敌人不是被炸死了吗？”林清宇笑着说道，“而且你人最后也没出事啊。”　　“这一次不一样，我要去宇宙秘境，我需要的是足够稳定的装备，可不会当你的武器测试仪。”罗峰坚定地说道。　　“这不巧了吗，我这个武器的可靠性可是超乎寻常，正是知道了你要去秘境，所以我才特意开发的这款武器，别看它普通，这东西的特殊功能可不少……”　　……　　三小时后，林清宇看着罗峰离开的背影，望着账户当中多出来的一万五千亿混元单位，露出了开心的笑容。　　————————————————————————————　　ps1.吞噬文，但是包含部分雪鹰领主的设定，会涉及起源大陆和浑源空间。　　ps2.新人新书，请多支持，谢谢　　",
    "name": "在吞噬星空当中研究万物"
  },
  {
    "author": "剑无云",
    "intro": "　　苏安林发现，自己能在这个人命如草芥的乱世看见别人血条？　　还能通过斩杀敌人获得经验值？　　从此走上一条极道肉身的修罗之路。　　若干年后，看着自己比Boss还厚的血条，武帝苏安林露出一副憨厚的笑容。　　我，号：1165471865　　",
    "name": "从看见血条开始无敌"
  },
  {
    "author": "沉默牧羊人",
    "intro": "　　穿越进遮天世界，来到神话末年，周洛成为了传闻中的九大天尊之一。从自封的仙源中苏醒，正当他踌躇满志之时，却听到一道声音穿过大阵传来：“启禀天尊，帝尊求见。”　　……　　谋帝尊、欺天道、话长生！　　周洛贯穿了整部修炼古史！　　数百万年后，　　“我在太古做过皇，我在荒古传过道，我为万族平过乱，谁敢在此放肆！”　　",
    "name": "遮天：开局帝尊邀我成仙"
  },
  {
    "author": "山人有妙计",
    "intro": "　　古老神话复苏，生灵妖化，血脉返祖，猎人为食，人类十不存一。　　废墟中武道再现，人类第一代强者尽数战死妖域，第二代强者踏尸骨建立武道长城，守护最后的生存之地，至今已有九代人，仍未看到曙光降临。　　",
    "name": "从我开始杀出武道长城"
  },
  {
    "author": "白毛骑马",
    "intro": "　　当科技的坚船利炮无法抵御肆虐的魔兽，人类武道强者挺身而出，以血肉之躯撑起文明的灯火。　　 这里是高武的世界。　　 这里有翼展百米的巨龙主宰天空；这里有长达千米的水蛇肆虐海洋；这里有身如高楼的怪兽君临大地……　　 而这些，都将变作陈青的口粮，成为他跨越武道极限的踏脚石。　　 故事就从少年陈青得到【美食狩猎系统】的体验卡开始……　　",
    "name": "高武：从美食狩猎开始"
  },
  {
    "author": "飞天杨哥",
    "intro": "　　重生到了战国末期。　　正是历史记载千古一帝秦始皇开启扫六合，统天下的波澜壮阔时代。　　为了出人头地，为了给自己妻子更好的未来。　　赵玄放弃安宁，入伍从军，并且获得了《诸天杀敌系统》认主，成为数据化体质，可以选择各种职业，只要打怪杀敌就可以无限制升级，还可以获得各种任务奖励，技能，功法，丹药，神兵。　　甚至，还可以通往诸天万界副本世界的奖励，杀敌成神。　　入伍之后。　　悍勇杀敌。　　杀敌1人，获得经验值10点。　　杀敌10人，获得经验值100点。　　......　　赵玄立下无数军功，加官进爵，成为了大秦锐士的统帅，兵锋所过，所向睥睨。　　而当赵玄又完成了灭国大任之后，觐见秦始皇，身世之谜解开，赵玄，竟然是始皇之子。　　一个将要开启征战诸天万界的大秦，诞生了　　书友群:977893956　　",
    "name": "大秦：始皇嫡子，诸天升级成神"
  },
  {
    "author": "衔雨",
    "intro": "　　    你打开《玄君七章秘经》，开始修炼《太阴尸解蜕形箓》······　　    你翻开《龙吟铁布衫》，练成《龙胤铁布衫》。　　    你翻开《虎啸金钟罩》，练成《虎伥金钟罩》。　　    你开始修炼《童子功》，阴气贯身，练成《太阴童子功》，你继续修炼，体质畸变，万鬼来潮，练成了《天妖转生诀》。　　    你对《玄君七章秘经》的感悟越来越深，肉身虚实幻化，出入青冥，吞噬地气，所过之处遍地荒土，可让死者复生，可窥探意识深处。　　    你看到了元气的变化，光波的运动，世界向你掀开了朦胧的面纱，将无尽的奥秘尽数呈现在你眼前。　　    你不做人了。　　",
    "name": "从玄君七章开始"
  }
]