[
  {
    "author": "云上椿",
    "intro": "　　蓝海星上，有一个通过武装卡牌来掌控种种不可思议力量的超凡群体，称之为 —— 星卡师。　　苏渊穿越而来，还携带有可以强化自身星卡的系统。　　化境启魂卡完成觉醒 = 顶级资质魂卡【青空之凤】　　圆满级风行步：规避一定远程攻击！　　圆满级苍炎击：并蒂双重苍炎击！　　圆满级元磁重压：重压领域！　　圆满级空切：断界线！　　圆满刚炎指+圆满硬化铁衣 = 燃金之手！　　……　　苏渊从强化最初的启魂卡开始，一步步走上星卡师的终极之境！　　",
    "name": "终极星卡师"
  },
  {
    "author": "书荒的恐惧小马",
    "intro": "　　腾云架雾的潜龙，威震百兽的山君　　墨子是机关系妖兽创始人，刘秀是天象队的冠军御妖师　　庄子是鹏鸟御妖师和梦蝶御妖师的开山祖师　　在这个不一样的秦汉盛世，一位少年将带着他的石猴伙伴，踏上他的旅程，他要将自己的伙伴培养成梦中的齐天大圣，他要和妖兽伙伴在万众瞩目的机关城捧起至高无上的奖杯!　　第一契约：天魂胎光，契约妖兽：石灵猴。　　本是山间一石胎，被齐天契约后得到灵妖大圣的传承，性情活泼，灵动无双。戌土属性的精怪种族妖兽，擅长岩石变化塑形，具有一双能看破虚妄锁定敌人弱点的石眼金睛。　　",
    "name": "御妖齐天"
  },
  {
    "author": "何为天人",
    "intro": "　　前世不过是个蓝星人的他，没有携带系统、至宝来到了斗罗世界。　　这一世他名顾直，没有外挂就创造功法，武魂普通就给它来波强化。　　终于一天他要告诉世人，“我顾直能有今天的成就，全凭努力而已。”　　",
    "name": "斗罗之掀翻诸神"
  },
  {
    "author": "真不是许仙",
    "intro": "　　一觉醒来，苏长空穿越到了兵荒马乱、妖魔横行的世界，武道资质平平，但苏长空发现，只要自己【寿命】增长，天赋、潜能就能随之【无限】提升！　　五禽戏：模仿虎、鹿、熊、猿、鸟等动物，习之可强身健体，身手敏捷，百病不生！　　龟息真定功：仿生气功，如千年老龟呼吸吐纳，纳气久闭，延年益寿！　　天蚕神功：天蚕九变，破茧成蝶，返老还童，打通生死玄关，每次蜕变都是一次重生！　　修养生拳法，练长生之气！长生路上多尸骸，苏长空走上了一条天地灭而我不灭的长生武道！　　",
    "name": "长生武道：从五禽养生拳开始"
  },
  {
    "author": "落日照大旗",
    "intro": "　　武道神话，降龙伏虎；天授禀赋，巫神共祝。　　万年僵尸，镇魔雷法；金刚降世，怒火忿吒。　　浊浪涛涛，卷起人族厚重的编年史！　　在这人道主宰天地的时代，鬼神皆伏首，仙佛尽低眉。　　漫漫红尘之中.....又以代天巡狩，监察天下的监察使之名，最为令人闻风丧胆，鬼神皆惊。　　铁棠穿越为运城总捕头，以武入巫，屡破奇案。　　马场无头案，他以武夫之躯迎战巫觋神通，破败鬼神密谋。　　曲江碎尸案，铁棠调遣四方土地，镇压曲江龙王，擒拿幕后真凶。　　........　　某一日，清水郡官府。　　铁棠大马金刀坐在下首，笑盈盈地看着一众大巫、小巫。　　“怎么？”　　“我铁棠一介武夫，就做不得这监察使的位置么？”　　",
    "name": "大商监察使"
  },
  {
    "author": "睡醒的兔子",
    "intro": "　　这是一个修炼的世界，强者辈出。　　地球穿越者李沐，意外接任云霄县青云镇镇长，觉醒系统，踏上修炼之路。　　人、妖、魔、鬼、精怪、神、仙相互纠缠，整个天地生灵如蛊，彼此厮杀。　　强大的王级强者沉睡，人妖两族争夺世界主导权，大战五百年一次。　　这一次的人妖大战从云霄爆发，席卷天地。觉醒的神祗、残血的魔王，嗜血的妖王，诡谲的鬼王，上古秘辛借助这次人妖大战爆发出来。伴随着异世界的窥伺，整个人族世界风雨飘摇。　　李沐以青云镇为起点，凭借系统加持，迅速成长，打破宿命、截断因果，为人族撑起一片天……　　",
    "name": "崛起从当镇长开始"
  },
  {
    "author": "夜半探窗",
    "intro": "　　用一点点胡说八道，再加少量道听途说。　　用一丢丢牵强附会，再加一点耸人听闻。　　林峰在暑假大热的三伏天，收到了一份意料之外的快递。　　打开快递。　　里面是新出品的青山游戏机。　　只不过打开游戏机。　　林峰觉着，这游戏的味儿，他怎么就这么不对呢？　　【对不起，您选择的角色已死亡，请退出游戏，重新再来】　　",
    "name": "民俗从湘西血神开始"
  },
  {
    "author": "墨下诗书",
    "intro": "　　景文年间，皇帝年迈病重。　　五子争储夺嫡，以至朝堂权谋争斗，内忧外患，民不聊生。　　一名寒衣社出身的年轻学子，诗词传世，文章惊圣。　　吾名杜宁，杜甫的杜，安宁的宁。　　即为读书之人，当养天地正气。　　持儒者之剑，为黎民请命，替苍生鸣不平！　　文人风骨，敢与天争，敢与地斗，敢为天下先！　　",
    "name": "儒道读书人"
  },
  {
    "author": "剑丶墨",
    "intro": "　　甄锋穿越到了高武世界，　　他发现自己能通过消耗寿命瞬间提升武道境界，　　可是点几下提升境界，自己寿终正寝、全村开席了怎么办？　　等等......　　“你拍死了苍蝇，自身寿命+3个月”　　“你踩死了工蚁，自身寿命+7年”　　“你杀死了灯塔水母，自身寿命+90000000000年。”　　......　　若干年后，　　异域强者们破界而来，人类强者纷纷陨落，人族危在旦夕，　　已经拥有无限寿命的甄锋，挺身而出，　　面对着异域强者们，他握拳蓄力：　　“诸位，我这一拳，有两百亿年的功力，谁敢来接！”　　",
    "name": "氪命武神"
  },
  {
    "author": "天火枫",
    "intro": "　　少侠，你出身名门，少年侠气，想要纵马江湖，闯下一番事业，争一争天下第一……　　可惜，江湖侠少能成名并且活到成为江湖宿老的，百人之中不过五六人罢了。　　而就算成了江湖宿老，一方大豪，也免不了利益纠葛，爱恨情仇，江湖仇杀，能善终者寥寥。　　多少江湖子弟埋骨他乡，何其凄惨。　　这时候，你就需要认识一下我这样的人。　　在下乃是万里归宗派大师兄方泽，和兄台结识一番，说不定有一天你会用到我……毕竟，我乃是一名职业赶尸人。　　说不定有一天，需要我送你‘回家’。　　",
    "name": "我在高武世界赶尸"
  },
  {
    "author": "世事如潮人如水",
    "intro": "　　拥有一页生死簿，看不到过去，却能够看到来生。　　也曾平凡一生，用独特的酿酒秘方与父母开上一间酒楼，结果却被人谋财害命，家族毁于一旦。　　也曾斩妖除魔，行侠仗义，个人独行走天下。　　也曾一人一刀，横压天下，打遍京都无敌手，他们叫我魔刀。　　也曾在东南沿海抗击倭寇，带两千乡勇，共同战死于海上。　　亦曾在北地，边关镇守边关十余年，与北地蛮族最为豪勇雄壮的人物刀剑相向，生死相搏。　　也曾布局深远，成为佛门佛子，立于人世绝巅……　　人生有很多种，既然能选择，那就一步步尝试，一步步前行。　　恍惚一日醒来，天上地下已经遍布张明图的痕迹。　　",
    "name": "我能看到生死簿"
  },
  {
    "author": "得一星火",
    "intro": "　　觉醒前世记忆之后，孟超机缘巧合之下，创造衍生了两方小小的空间—→深渊！冥界！　　为妖魔鬼怪入侵的灵异世界，注入了一抹别样的色彩...　　无尽深渊...　　层层无尽，恶魔无穷；　　诡异堕落，侵吞万界...　　  冥界地府...　　鬼门关，黄泉路，地狱、轮回；　　入鬼门，踏黄泉，受罚、往生...　　",
    "name": "开局被超脱：创造了深渊冥界"
  },
  {
    "author": "吴楚飞",
    "intro": "　　大周王朝，兽可化妖，人可入魔，鬼魅横生，仙却了无痕。　　那么，穿越到这样一个王朝，有没有比他乡遇故知，而这个故知还是自家亲爹更美妙的事呢？　　有。　　那就是亲爹的身份乃当朝亲王！　　……　　ps:本书非迪化文，非作诗文，非无脑爽，偏剧情向。　　",
    "name": "奉天承运，斩妖除魔"
  },
  {
    "author": "封七月",
    "intro": "　　龙城争霸中，他是洪盛联的双花红棍，打遍全港字头无敌手的“悍龙”杨晟。　　港鬼魅影中，他是末代天师传人，周旋在金霄大厦的鬼怪妖异之中。　　庙堂江湖中，他是镇武堂大都督，权倾朝野，心狠手辣，掀起江湖血雨。　　高武江湖、末世废土、志怪仙侠、西游封神、克苏鲁的低语……　　天宫、神庭。　　地府、灵山。　　诸天轮回，代行神职。　　上古逝去的神话正在缓缓降临。　　当杨晟真正站在轮回尽头时才发现，自己，已然封神。　　",
    "name": "我在诸天轮回封神"
  },
  {
    "author": "烟上飞",
    "intro": "　　我叫陈洛璃，我爹死后可能化身成了妖魔。　　他的坟地十里灰白，寸草不生。　　他的灵牌无人能渡，坚不可摧。　　他的遗物十年不腐，水火不侵。　　每当有年轻男子靠近我时，风云皆色变。　　终于有一天，我决定亲自普渡他，含泪把他上交给镇魔司！　　……　　我叫古天寒，史上最年轻的镇魔司司主。　　这个世界妖魔横行，强大的存在数不胜数。　　为了保卫神朝子民，我们踏遍江河，制定了妖魔图鉴，镇压了大量拥有可怕实力的妖魔。　　可当陈洛璃上交他爹时，我看见了前所未见的画面。　　修罗王在她爹面前畏怯。　　火鬼王在她爹面前恐惧。　　九幽冥王在她爹面前唯唯诺诺。　　整个镇魔塔九十九层，竟鸦雀无声！　　本书又名【我死后金手指才来】【棺中修炼十年，出棺即无敌】　　",
    "name": "神诡世界，我被女儿上交镇魔司"
  },
  {
    "author": "石二虎",
    "intro": "　　灵气复苏，高武世界。　　一个自称来自未来的女孩找上莫凡。　　莫凡：“你认识未来的我？那我以后功成名就，武功盖世，无敌天下了没有？”　　女孩：“未来的你，名震天下，武功盖世，无敌天下，英年早逝……”　　莫凡脸黑：“滚滚滚，不会说话就少说点，你爹才英年早逝！”　　女孩：“其实我是你女儿……”　　莫凡气抖冷，拳头硬了。　　然而这时，莫凡发现自己觉醒了能够看到万物信息的鉴定术。　　【莫滢滢，18岁，筑基一重，来自27年后，意外遭遇时空裂缝，穿越到了这个年代，觉醒无敌体质，有大帝之姿。】　　莫凡：“？？？”　　",
    "name": "觉醒鉴定术，发现女儿来自未来"
  },
  {
    "author": "大狗追小狗",
    "intro": "　　“系统，加点”　　“抱歉，本系统并无此功能”　　“系统，升级”　　“抱歉，本系统并无此功能”　　“......”　　“那你有什么用”　　“本系统能让你的肝运用的更合理”　　",
    "name": "修炼之我有熟练度"
  },
  {
    "author": "大漠草履虫",
    "intro": "　　白启穿越至以御兽为主流的世界，成为了一名机武专的学生，为了探索御兽进化的极致，带着一群点歪了进化树的宠兽们踏上了一条非正常的进化之路。　　",
    "name": "御兽：我能无限进化"
  },
  {
    "author": "明月夜色",
    "intro": "　　这个世界，灵气滋养万物，武者借天地灵气成无上大道，可灵气滋养的不止是武者，也有可能是病毒。　　医学院学生仙岚一不小心就成为了一个只有俩人的宗门之主，面对高武世界仙岚起初的目的是靠着自己的那点医术混吃等死，可他发现这个世界好像不太一样。　　武者断手断脚一样残废，丹药并不能帮他们断肢重塑逆天改命，仙岚发现自己好像可以……别人都是打出一片天地！自己好像可以救出一片天地！　　只要治的次数多了，总可以把人治服的！　　仙岚开启了治服之路！　　",
    "name": "玄医"
  },
  {
    "author": "君明竹",
    "intro": "　　穿越修炼内力，飞檐走壁的武侠世界。　　李煜重掌家族大权，城内却发生一件诡异事件！　　武侠世界，灵气复苏，怪异、妖魔、鬼怪……　　混乱与杀戮席卷世界，诡谲与沉沦充斥凡间！　　这是一个本该消亡的世界！　　",
    "name": "武侠世界内的灵气复苏"
  },
  {
    "author": "渣土车",
    "intro": "　　“不可能，这绝不可能是大力鹰爪功！”　　“这就是大力鹰爪功，只不过我练到了一百二十层。”　　“吐纳功能飞升，你编故事也要有点底线。”　　“练到一万层，你也可以做到。”　　不知道什么，明明很普通的武功，到了吴冲的手中，练着练着就变形了。　　吴冲：我的一切都是努力的来的，只是稍微用了一点点经验值。　　",
    "name": "综武：别人练武我修仙"
  },
  {
    "author": "黑籍",
    "intro": "　　毕业即失业的丁勉，原本只想来一场说走就走的旅行，谁知人生总无常，大肠包小肠，一个意外竟是穿越到学艺时代的丁春秋身上，于是蹂躏天下的一代毒王横空出世。　　",
    "name": "春秋老仙大传"
  },
  {
    "author": "九方烨",
    "intro": "　　天上有神，地上有人，世间无仙。　　三千年前，神物降临。　　天地大灾变，灵气衰弱，仙人消失；　　一百五十年前，神物降临。　　富饶的赤帕高原、战无不胜的盘龙古城，尽数化作黄土；　　又过了一百年，我，降临了……　　但解开所有谜团的起点，乃至乱世存活的关键，要从当好一个纨绔开始；　　从学会藏锋守拙开始；　　从经历一场冒险开始；　　从逆转既定的命运开始；　　最重要的是，从梦回英灵之城、体验波澜悲壮的那一段历史开始。　　",
    "name": "仙人消失之后"
  },
  {
    "author": "奔跑的小青菜",
    "intro": "　　大乾承平三年，皇朝崩坏，内有宦官专权，外戚干政，世家造逆。　　天下大乱，民不聊生。　　世家门派割据，纷纷争夺资源，鱼肉百姓。　　无数武道强者涌现，皆称雄一方，建立属于自己的势力。　　有大义者振臂高呼，欲要均贫富，等贵贱，扫清寰宇，在立新朝。　　一朝穿越，李易来到此方世界，从武馆学徒开始，不知不觉间已然成了大乾武圣。　　",
    "name": "从武馆学徒到大乾武圣"
  },
  {
    "author": "天花乱秀",
    "intro": "　　“你毫无灵根，却精神力异常强大，强行修炼只会滋生心魔，注定走火入魔爆体而亡……我只好教你修炼魔法。”　　“你天赋极差，却武心充沛，坚韧不拔，擅长于绝望中寻找希望，我用一拳超人的体系教你以武入道！”　　“你血脉不通，体质天生羸弱，却天生聪慧，具备洞察物理之心，我用科技体系教你科技修仙。”　　“你家徒四壁，一无所有，注定资源短缺，天天熬夜修炼也无法追赶上武二代，我可以教你……穷人靠变异体系！”　　教人修炼，我是认真的，只是一言不合就擅自改了你们的修炼体系……放心，没人比我更懂修炼！　　",
    "name": "没人比我更懂修炼"
  },
  {
    "author": "池惊鱼",
    "intro": "　　新书《修仙一万年，我的弟子都是仙人》，很不错的。穿越玄幻世界，成为大夏王朝的废材三皇子。　　大皇子武道天赋妖孽，众皇子之中，无人能比，二皇子武道天赋不如大皇子，但文治社稷，无人能出其右。　　夏轻尘既不能文，也不能武，并不打算争夺帝位，直接躺平，准备当个王爷好好享受快乐的生活。　　谁知，先帝假装受伤，故意传他皇位，是为了躲避不周天昊天殿的邀请，假死一年，等他被不周山昊天殿邀请，重新将帝位拿回来，统一剑南天。　　恰好，获得万界帝皇召唤系统。　　开局召唤战神吕奉先，白发雄霸，风轻扬，西门吹雪，剑仙吕洞宾等等诸天神魔，天下震惊。　　一年后，夏轻尘被不周山昊天殿邀请，先帝复生，突破到帝皇境，想要君临天下。　　夏轻尘：“天下尽在朕的脚下，父皇你还要夺回皇位吗？”　　",
    "name": "开局签到半帝修为，召唤诸天神魔"
  },
  {
    "author": "兰陵小伙子",
    "intro": "　　本书适合凌晨时分欣赏，就像纸人一样，平时看着就是纸人，可是凌晨时看着他就会变成……　　关于胡畔是个什么样的人？　　非自然事物局第九区局长凌菲说：“胡前辈是个正义的人，他的眼里揉不得沙子。”　　———　　公司主管小狐狸苏梦说：“胡大人英俊、潇洒、勇敢、正义、善良、温柔、有魅力……”　　———　　河神之女七彩祥龙李红锦说：“大人教导我要平心静气，不可以那么暴躁。”　　———　　金乌皇族天妖风萧萧说：“我不是宅女，我只是负责帮大人看家，出门是这辈子也不可能出门的。”　　———　　月季花妖季月说：“胡大人三天没给我浇水了，一定是在考验我，绝对不会是忘了！”　　———　　胡畔自己说：“做一个普普通通的打工人真的很难。”　　……　　",
    "name": "斩妖：从收集妖丹开始"
  },
  {
    "author": "进击的钟蜀黍",
    "intro": "　　千年前，黑暗的力量造就了第一只鬼王。　　鬼王可以通过血液，转换人类为尸鬼。　　它们拥有着强大的力量，漫长的生命，几乎不死之身。　　八百年前，人类为了对抗尸鬼，成立了屠鬼队这样的组织。　　五百年前，屠鬼队之中，一位天赋惊人武者创造了呼吸法，自此人类拥有了可以和尸鬼抗衡的力量。　　当今，路遥重生在这个世界，拥有了通过击杀尸鬼，增长气血之力，提升悟性的能力。　　自此，尸鬼以人类为食物，而路遥却以尸鬼为经验。　　【全职作者，更新有保障，放心收藏！】　　",
    "name": "我杀鬼就变强：无敌从呼吸法开始"
  },
  {
    "author": "馒头荔枝",
    "intro": "　　在这宗门林立，邪祟横行，民不聊生的世界里。　　林央只是一个因为悟性太差，没有仙缘的凡人。　　幸好的是，他有一个下载器。　　只要功法有人修行过，便可以将功法当中修行者的境界感悟全部下载。　　“《玉镖功》共三十一条修行感悟，最高境界：技近乎道！”　　“《换容术》共四十三条修行感悟，最高境界：我即众生！”　　“《玉虚功》共五十七条修行感悟，最高境界：灭境还虚！”　　“下载成功！”　　从此，林央以武入道，踏上修仙之路。　　直到有一天，他拜入仙宗。　　恰好看见闭关千年终破关的太上长老，挥手间斩断苍穹，踏碎虚空飞升而去的一幕。　　林央看着手中才刚到手的宗门剑诀，脑海里提示下载成功，最高境界：　　一剑开天！　　他若有所思……　　",
    "name": "开局技近乎道，我能下载境界"
  },
  {
    "author": "柒号小刀",
    "intro": "　　妖魔横行，世人苦难。　　极道武夫，只手撑乾坤。　　又名【极道武夫】。　　",
    "name": "大元镇魔人"
  },
  {
    "author": "十二翼黑暗炽天使",
    "intro": "　　几十年前，世界各地出现了许多诡异的大门，一种被人类称为魔灵的生物也同时降临，给人类世界带来了空前的浩劫，直到魔装和魔装师的出现，才让人类有了喘息的机会。　　一次偶然的机会，世界排名第一的魔装师放弃身份，成为了一名新人试炼者重新开始，进入神秘莫测的大门之内参加那些匪夷所思的试炼。　　“这也算是新人？”试练者们抑郁了。　　群号:124758440（十二的秘密花园）　　已完本小说《剑装》300万字《神品道圣》160万字《超级神基因》730万字（漫画更新中）《我只想安静地打游戏》（漫画小说更新中）。　　",
    "name": "当上帝重新开始进化"
  },
  {
    "author": "愉悦与愉快",
    "intro": "　　摩诃寺的金刚不坏天下无双，真武门的仙界玉旨言出法随。　　这个时代热闹喧嚣。　　楚千秋刚穿越，就被六扇门抓捕归案。　　而他的依仗只有一个平平无奇的金手指。　　“系统，给我重启。”　　穿梭在循环的时空，回到24小时之前。　　只要给我一天时间，我便是天下第一。　　…　　…　　…　　以下第一版简介　　南北并立，佛道相争。　　神武朝奉摩诃寺为尊，有罗汉金刚，镇压国运，接渡众生，彰显佛法广大。　　大夏朝以真武门为荣，有真仙神将，掌控天命，赐福苍生，尽显道法无垠。　　还有那儒门高居庙堂，有圣贤门徒，代天牧民，治理万方，誓复上古之道。　　大争之世，豪杰并起。　　有天生的佛子，有下凡的谪仙，有帝运的圣徒，有不败的名将，有灭世的魔胎，有剑痴刀狂，有英雄遗孤，有天煞孤星，有离恨天女，有佛魔道祟……　　能人异士，层出不穷，怪物英才，数不胜数。　　而楚千秋不过一百户之子，讲武堂的学徒，一介武夫。　　自他穿越而来，降临在这个沸腾的大时代里，就被迫卷入到一场恐怖的漩涡当中。　　而他所能依仗的东西，只有手中的刀剑，还有那24小时回到过去的时间循环系统。　　“我只有一条命，死了就是死了。”　　“但如果你在24小时内没有杀我。”　　“那不管千秋万代，我都会击败你！”　　",
    "name": "时间循环：开局就被六扇门抓捕"
  },
  {
    "author": "天策哈士奇",
    "intro": "　　网文扑街小写手苏耀，熬夜更新，结果猝死穿越到了玄幻高武世界的大乾王朝，一个正在进行杀手考核试炼的小杀手身上。而他要面临的第一关，首先就是如何活下去！　　从写手到杀手，他的第一件事，就是先给自己写一个金手指！　　没外挂？没系统？没事，咱自己写一个就是了，老本行嘛！　　第二件事，脱离这个朝不保夕的底层杀手组织，找个后台更硬的老板。锦衣卫貌似就很不错的样子。　　从杀手到锦衣卫，问鼎武道巅峰！我苏耀，耀武扬威！　　",
    "name": "玄幻：从写手到杀手"
  },
  {
    "author": "善E之",
    "intro": "　　谁说修仙一定要闻鸡起舞，十年如一日的苦修方能修成正果，飞升成仙。　　穿越修仙界的陈昊，凭借着堪称bug的眷属挂机系统，开始了一段躺平成仙的别样修仙路。　　【在你睡觉的这段时间，你的眷属捉住恶鬼*365；你获得法术经验值：365】　　【在你睡觉的这段时间，你的眷属练气吐纳8小时；你获得练气修为：十年】　　 千人帮忙采灵气，万人帮忙修法术。　　 只要躺平睡大觉，修为境界蹭蹭涨。　　当修仙界的同僚还在苦苦挣扎的时候，陈昊已经飞升仙界，与仙子同游。　　陈昊：这个修仙界有点意思。　　",
    "name": "我在修仙界挂机成仙"
  },
  {
    "author": "躺尸三万年",
    "intro": "　　荒古时代，王玄降临北斗星域，只要传道就能获得十倍收益　　传道百年，已经成圣的王玄，原本还想苟着继续发育。　　但在某一日，他荒古禁区传道之时，一个脏兮兮的小女孩却跪伏在了他的面前。　　“大哥哥，你能收我为徒，教我修行吗？”　　自此以后，王玄多了一位无敌的弟子，走上了一条无敌的路！　　狠人大帝：“不为成仙，只为在红尘中追随师尊！”　　虚空大帝：“我一生不弱于人，但与师尊相比，却相差不可以道理计！”　　叶天帝：“世人常叫我叶黑，那是因为没见过我师尊！”　　九大圣体：“师尊，威武！”　　......　　狠人、恒宇、虚空、无始、青帝、九大圣体、叶天帝.......　　当这些人都成为他的弟子之后，他已经俯视万古，举世无敌！　　",
    "name": "荒古禁区传道百年，狠人来拜"
  },
  {
    "author": "君君在摸鱼",
    "intro": "　　虚假的吞噬星空，夺舍吞噬兽后花钱买矿狂炫。　　真实的吞噬星空，日，太阳啊！那是明天的午饭。　　————　　多年之后的地球　　地球人：重力圈外，什么土著？　　",
    "name": "吞噬星空之我是地球母亲"
  },
  {
    "author": "念路云归",
    "intro": "　　PS:本作是绝世唐门的时间线！　　……　　命运与命运的相识，那是一曲叫做缘分的交响曲。　　神界打压，魂兽永世不得成神，为了冲破神的制裁，它们做出了一个艰难的选择。　　自九宝琉璃出世，少年一步步问鼎大陆之巅，青龙出海，魔铠降世，秦泽要将自己的名字唱响整个大陆。　　天穹之上，青龙飞舞，魔铠下，是那漠然的双眼。　　威严的神威响彻整个世界。　　“唐三，你越界了！”　　",
    "name": "斗罗之龙吟九霄"
  },
  {
    "author": "月入寒渊",
    "intro": "　　即将死于妖魔之手的苏临，在死前遇到了克苏鲁。　　准确说，是自称类似克苏鲁的神——天尊。　　和想象中不同，苏临没有承受无法抵挡的极致癫狂，神也出乎意料的平易近人，而且……神还很好看。　　……　　“什么？想看我的真容？现在还不行，除非你能成为和我一样的存在，当然这概率无限趋近于零，你的竞争对手的数量，要以‘京’的指数计算。”　　“我可以和你在这里聊上一百年，对神而言，时间不是成本。”　　“我以你们人类的立场，单独告诉你一个真理，未知即是幸福，囚笼即是幸福。你可以将它理解为，我对你的爱。”　　……　　世界的真相是残酷的，它诡谲、矛盾、混乱且无逻辑。　　在不同的牢笼中，它有着不同的名称。　　而在这个世界，从人到神的进化，被世人称为修仙。　　",
    "name": "我在修仙界当邪神眷属"
  },
  {
    "author": "雾气消散",
    "intro": "　　这是一个非常正常的御兽流异世界。　　路边卖萌的蝾螈会突然冲你喷射龙息。　　冰属性的小雪球能够发射火球给人带来温热，唔……　　树木可以长在车盖上，成为移动树屋……好像有什么不对？　　再凶猛的宠兽也有权利实现成为兽娘的梦想，不错，很励志！　　死灵宠兽能够培养成英灵宠兽貌似也…非常的合理………才怪！　　“快住手呀喂！”　　“杀毒软件就不要乱培育了！”　　……　　穿越到异世界的源殊发现自己居然觉醒了宠兽培育指南天赋。　　从第一只会滑翔的蜥蜴起，整个世界都好像变得不太正常了……　　",
    "name": "非正常宠兽培育指南"
  },
  {
    "author": "诗梦胖仙",
    "intro": "　　重生凡人修仙世界，看陈泽如何从一介散修开始，入仙途，拜宗门，于刀光剑影中，走出属于自己的通天大道，问道长生。　　",
    "name": "从凡人开始问道长生"
  },
  {
    "author": "缘分0",
    "intro": "　　卓君彦来到鸿元后，发现身为宿主的自己，竟然是被追杀的对象，合着全世界都在追杀宿主？果然外挂不可靠，枪才可靠！　　  既然如此，那就干吧！　　  武功再高，一枪撂倒。这是一个依仗现代科技碾压世界的故事。　　",
    "name": "神权之上"
  },
  {
    "author": "衔雨",
    "intro": "　　    你打开《玄君七章秘经》，开始修炼《太阴尸解蜕形箓》······　　    你翻开《龙吟铁布衫》，练成《龙胤铁布衫》。　　    你翻开《虎啸金钟罩》，练成《虎伥金钟罩》。　　    你开始修炼《童子功》，阴气贯身，练成《太阴童子功》，你继续修炼，体质畸变，万鬼来潮，练成了《天妖转生诀》。　　    你对《玄君七章秘经》的感悟越来越深，肉身虚实幻化，出入青冥，吞噬地气，所过之处遍地荒土，可让死者复生，可窥探意识深处。　　    你看到了元气的变化，光波的运动，世界向你掀开了朦胧的面纱，将无尽的奥秘尽数呈现在你眼前。　　    你不做人了。　　",
    "name": "从玄君七章开始"
  }
]