[
  {
    "author": "我不是幽幽子",
    "intro": "　　洛九歌穿越到了玄幻世界，成了青石城四大家族之一的洛家族人。　　深知玄幻世界实力为尊的他，开局便选择了闭关修行，不去理会世俗之事。　　眨眼间，三百年悄然流逝，就在洛九歌突破无望，打算好好享受人生的时候，史上最强家族系统竟然激活了......　　【家族人数突破100，奖励：天赋共享！（ps：共享家族子弟的所有天赋！）】　　【家族气运突破100，奖励：玉狮子*2！（ps：可镇压家族气运！）】　　【家族实力突破100，奖励：护族大阵！（ps：家族实力越强，阵法便越强，无上限！）】　　......　　察觉到系统激活后，洛九歌人傻了：“我特么闭关苦修三百年，结果你告诉我，系统激活了？？？”　　",
    "name": "闭关三百年，系统激活了？"
  },
  {
    "author": "东北金渐层",
    "intro": "　　秦染驾驶着厢式货车，一脸懵逼的开到异界。　　烟花爆竹的光芒和巨响，让天花乱坠地涌金莲。　　黄金圣衣散发着太阳般的光芒。　　用科技震慑野蛮的秦染，稀里糊的就成了太阳神。　　作为弱小可怜无助的图腾神，秦染决定带领现实世界走上一条歪路，让全世界为自己提供信仰。　　太阳神的身份不够，那我就多开小号。　　现实世界是唯我独神，诸般超凡又源于众神。　　所以本书又名众神之神。　　关于异世界的历史进程，后世的圣经这样记载道：　　伴着天花乱坠地涌金莲，太阳造物主的圣斗士驾驭钢铁巨兽而来，为迷茫的信徒带来了食物。　　",
    "name": "我成了太阳神"
  },
  {
    "author": "行礼",
    "intro": "　　“当咱们翻过眼前这座山，到了另一座山头，会看见一座朱红寺庙里有水缸粗的赤色大蛇，它老人家盘在那里，就看哪家调皮小子到处乱跑好把他吃掉……”　　人迹罕至的深山，却有人轻声念叨着故事。　　念到最后，自己笑了起来。　　“那小子这么传不怕我找上门来么？”　　伴随着声音落下，寂静无声的山野突然响起金铁摩擦的扣鸣，赤色的庞然大物隐没于幽潭，在岸边留下一则陈旧的故事书。　　故事书摊开的纸页已经微微泛黄，上面有一行字这样写到——　　“南山有庙宇，眠赤仙。目如金火，体若红钢。伴风雨吹息，照苍生明晦。名南烛。”　　",
    "name": "烛龙以左"
  },
  {
    "author": "卡拉赞酒瓶子",
    "intro": "　　登天路，踏歌行，弹指遮天！　　太阴皇子姒玄从神源中醒来，携太阴古皇的遗志，登上了万族争渡，再兴太阴的成帝路！　　（主角开局仙二，不走叶凡老路，不争主角机缘，兄弟们放心食用！）　　",
    "name": "遮天之太阴皇子"
  },
  {
    "author": "沙拉古斯",
    "intro": "　　罚恶司里，一群恶人正在愤怒控诉一名判官。　　恶人甲一脸冤屈：“我是个老实人啊，我就想要点钱，拿去赌坊翻本，媳妇不给，非说留给孩子念书用，我一怒之下就把她胳膊砍下来了，我不是有心的！”　　判官也很委屈：“我也是个老实人啊，我就想要你一条性命，拿去阴间换点功勋，你不给，非说你舍不得死，我一怒之下就把你脑袋砍下来了，我也不是故意的！”　　恶人乙义正言辞：“这是我的孩子，我想怎么打就怎么打，哪怕打死也天经地义！”　　判官神色端正：“你是我的罪囚，我想怎么杀就怎么杀，千刀万剐也不在话下！”　　恶人丙失声痛哭：“我是一方知县，要对得起陛下，还要对得起长官，百姓不懂我的苦，我只能苦一苦百姓了。”　　判官跟着一起哭：“我是一名判官，要对得起天理，还要对得起良心，知县大人不懂我的难处，我只好难为知县大人了，来，大人，把脑袋伸过来！”　　阳间提灯郎，两界判官道。　　问世间善恶何物，直教生死难逃。　　提灯郎，掌灯！　　",
    "name": "掌灯判官"
  },
  {
    "author": "灰色墓碑",
    "intro": "　　收集传奇古董，回溯神秘武道。在觉醒外挂的那一刻起，卡修知道自己不再平凡……　　【传奇古董：风象牙吊坠】　　「七十年前，红黎联邦北流郡，风象门青训营」　　「李维，你是一个懦弱的人！在姐姐惨遭毒手的那一天，你在角落里瑟瑟发抖！在灭门之战的那个晚上，你可耻的逃跑了！在十几年漫长的复仇生涯中，你一次又一次错失良机！」　　「现在让我来教你什么是勇敢，让我来告诉你如何让苦难燃烧成为自己的力量。希望在摘下仇人头颅的那一刻你能记住：你是男子汉，你是顶天立地的男子汉！」　　禁忌时代，隐秘传说。迷雾大陆，封锁之地。　　无数辉煌古老在废墟之风中哀嚎。　　我将见证你们失落在迷雾中的传奇，天空中的骑士，沙漠中的幽灵，泥泞中的老鼠。斗剑所指为光明之方向，子弹撒落之处会长出鲜花。　　历史之风终将吹去时代坟前的垃圾。　　",
    "name": "我能回到神秘时代"
  },
  {
    "author": "育",
    "intro": "　　意外穿越妖宠世界的杜愚，看着手心里动了动翅膀的千纸鹤，不禁陷入了沉思。　　她刚才是不是说...她是上古金乌？　　***　　Ps:一部欢乐，温馨的都市御兽文。　　***　　",
    "name": "偷偷养只小金乌"
  },
  {
    "author": "半壶生姜水",
    "intro": "　　烂好人侯玉霄带着一朵神奇的双色莲花，来到了一个正邪分立的武林世界，成了一个县城不入流魔道小家族的家主，下面还有三个弟弟一个妹妹。　　二弟脾气暴躁，四弟弑杀成性，老幺身处魔道，却整天修儒读书，唯一的妹妹居然还是个......　　看着四个问题儿童，侯玉霄陷入了沉思！　　正逢大争之世　　有皇朝求贤若渴，妄图定鼎天下　　有宗门独霸一方，意欲凌驾苍生　　有家族传承百代，追求福泽万世　　有帮派称雄于世，欲打造千秋权柄　　有书院解惑授业，望世人耕读传家　　………………　　千面玉郎侯玉霄、黑绝魔刀侯玉成、倾国妖妃侯玉灵、昭阳血剑侯玉杰、覆圣魔儒侯玉端……　　多年以后再回首，侯氏一族，已登临绝巅　　已有200万字完本《族长带我去修仙》人品小保障，诸君放心收藏　　",
    "name": "家族修炼：全员大恶人"
  },
  {
    "author": "孙帅出口成诗",
    "intro": "　　五气朝元拳：入门+　　能量：1（可充值粮食/肉食/药材等获得能量点）　　……　　穿越乱世，兵灾连连，为了活命的秦毅一咬牙上山当了道士，人道艰难，还好秦毅凭借着自己的绝世天赋和艰苦努力，最终一步步变强，成就武圣之巅的故事！　　",
    "name": "氪金武圣"
  },
  {
    "author": "乘风御剑",
    "intro": "　　海岸旁，一座百米星门流光四溢。　　星门外，钢铁铸就的军队一眼望不到边际。　　天穹上，一驾驾战斗机掠过天穹，交织铁幕。　　远处海洋，一艘艘航空母舰、驱逐舰、护卫舰遍布海面，整装待发。　　所有炮口，对准星门中走出来的一道身影。　　“我以联邦司令部的名义命令你退下，否则，等待你们的将是全面战争。”　　“战争？”　　古今来一步向前，他的身形迎风而涨，顷刻间从不足两米，成长为一尊数千米高的混沌魔神，白矮星般的光辉自他身上散发，仅仅自身引力，已在方圆千里引起电闪雷鸣，海啸潮汐。　　他低头……　　看着一艘艘仿佛玩具般的战争兵器。　　伸手，一枚氢弹落入手中。　　体内电子简并态星核释放出氦，氦元素膨胀，恐怖的高温瞬间令氢的同位元素氘和氚聚合，能量爆发，骤然形成的炽白光辉犹如在海面上点亮了一颗太阳。　　还没等这颗太阳能量释放，他双手一合，闪耀的炽白夹杂着数以亿计的高温被压缩、封锁在手掌之中，逸散不出半分。　　“我觉得，你们该选和平。”　　",
    "name": "核动力剑仙"
  },
  {
    "author": "老老炮儿",
    "intro": "　　人在永生，开局成为扑街龙套“刘康”，原本想着抱方寒的大腿，一路躺赢到大结局，进永生之门，然而……　　“叮！诸天寰宇系统启动！此系统由禹余天上清一脉出品！打工人，欢迎你！”　　“叮！请尽快完成试炼任务：前往斗罗世界，击败神王唐三。”　　“斗罗氢气神王？干了！！！”　　这是一个想要逆天改命的龙套，以永生世界为起点，游历诸天的故事。　　穿越世界：诛仙仙剑，斗破凡人，完美遮天，盘龙星辰……　　本书又名：《我要抱方老魔的大腿》《永生龙套的自我修养》《成为上清一脉打工人的感觉》《面对内卷，我选择润出去》……　　",
    "name": "诸天：开局一拳打爆神王唐三"
  },
  {
    "author": "闪电月牙",
    "intro": "　　叶流云魂穿异界，一来就出现在天牢，而且三日之后就要问斩！　　好在觉醒了神级模拟器，花费名望，即可进行模拟，每一次模拟之后，都可以随机选择保留一个天赋能力！　　【你选择认罪，并且随意攀咬他人，说是受人指使！】　　【金刀卫查探之后发现你牛头不对马嘴，将你凌迟处死！】　　……　　【你选择喊冤，喊破喉咙也没有人理你！】　　【三日之后，你被法场处斩！】　　……　　【你选择……】　　【三日之后，你被法场处斩！】　　“……”叶流云一阵欲哭无泪，“我想回地球！”　　",
    "name": "模拟器：开局天牢死囚"
  },
  {
    "author": "雨中鱼欲歌",
    "intro": "　　魂穿异界，幸遇名师，修文习武，游历天下。　　通过自己的亲身经历，认知和探寻这个充满超凡力量的神奇世界。　　",
    "name": "我有一个破碎的游戏面板"
  },
  {
    "author": "金峰无缺",
    "intro": "　　       引子　　      千年前，史无前列的大灾变席卷蓝星。　　       灾难小时候，大地出现了一个个奇异的碎片，碎片里是一个个的世界。　　       这些世界都不一样，有通过内功施展武道的世界，有通过法元展现修道的世界，也有仙人降临毁天灭地的世界。同时人们发现，自己可以进入那个世界里面，俯身在某个人物身上，若是能够活到那个世界结束，就能够获得那个世界的伟力。　　       莫名其妙穿越到了这个世界的李素，惊讶的发现这个世界的那一个个的碎片里面的世界，居然全部都是前世看过的小说里面的故事。　　       于是...，　　       “尹志平，放开那个龙女，过兄弟快来，这里有个臭不要脸的家伙！”　　       “七公，您看这蜜汁鸡翅味道怎么样？还有这个麻辣羊肉串，您尝尝，尝尝，不用不用，降龙十八掌那是丐帮镇帮心法，我没那天赋，就想混个七代长老一类的...。”　　       “仲少，子陵，香玉山那个王八蛋想借着素素来控制你们两，素姐不干，你们再不去她就没命了...。”　　        “猴哥，是我，我啊，南部瞻洲的时候给你请你吃面的那个书生啊，你还有印象吗...？”　　       “不是，教主您得讲道理吧？您可是三清，我道家师祖啊，截教就是一个天坑...。”　　",
    "name": "神话解析，知道剧情的我无敌了"
  },
  {
    "author": "兔子眼",
    "intro": "　　车祸身亡，被一颗神奇珠子带到了异界，发现珠子内部有一个逐步成长的空间。　　原本只想利用空间种种菜，养养猪，却发现种的菜都变成了灵植，养的生物不仅巨大化，还成了妖！　　",
    "name": "随身一个神奇空间"
  },
  {
    "author": "拈花佛祖",
    "intro": "　　沈焚意外来到一个武侠世界，成为了护龙山庄在东厂的卧底。　　我，沈焚，誓死效忠曹督主！　　自此，朝堂江湖上，多了一个“忠心耿耿”的“曹老二”... ...　　新书《妖孽！快助我修行》已发，有兴趣的可以去看看~~~~　　",
    "name": "我，铁胆神侯卧底，效忠曹督主"
  },
  {
    "author": "第五只松鼠",
    "intro": "　　这里武道昌盛，妖魔乱世！　　",
    "name": "人间镇狱体"
  },
  {
    "author": "创造使者",
    "intro": "　　        林昊意外穿越成为吞噬星空的地球意识。　　        在这个时间点，地球大涅槃时期即将开启，洪与雷神初露头角，距离被人类族群发现地球的秘密还有五百年。　　        为了在这个不朽神灵多如狗，宇宙尊者满地走的世界生存下去，林昊毅然打开通往诸天万界的大门，征战亿万平行世界的地球。　　        从吞噬世界开始，一步步掌握诸天万界所有地球，成为多元地球之主！　　        林昊：“凡是存在地球的世界，都将是我的疆土！”　　        副本：斗破，星辰变，莽荒纪元，遮天，流浪地球……　　",
    "name": "多元地球之主"
  },
  {
    "author": "万事皆虚",
    "intro": "　　“大旻无道，神器更易，此乃天命！”　　“帝君以一人之力镇压一国，已达武道极致，但……武夫终有极限，帝君何苦以武逆天，违抗天命呢？”　　九天之上宛若谪仙的少年缓缓低头，俯瞰脚下诸国联军，感受脑海里两个共鸣激荡的【神】属性印记，悲愤叹息。　　“【高维视界】、【命运褫夺】、【心胜于物】……”　　“哪一个不是直指本源的【神】系天赋？”　　“武夫！武夫！我到底做了什么让你们如此不尊重我？”　　“你们甚至不愿意叫我一声法爷！！！！”　　-----------------------------------------　　另有270万字，高订34000+的完本老书《无限神装在都市》，感兴趣的书友可以先解解馋　　",
    "name": "超维武仙"
  },
  {
    "author": "飞天杨哥",
    "intro": "　　重生到了战国末期。　　正是历史记载千古一帝秦始皇开启扫六合，统天下的波澜壮阔时代。　　为了出人头地，为了给自己妻子更好的未来。　　赵玄放弃安宁，入伍从军，并且获得了《诸天杀敌系统》认主，成为数据化体质，可以选择各种职业，只要打怪杀敌就可以无限制升级，还可以获得各种任务奖励，技能，功法，丹药，神兵。　　甚至，还可以通往诸天万界副本世界的奖励，杀敌成神。　　入伍之后。　　悍勇杀敌。　　杀敌1人，获得经验值10点。　　杀敌10人，获得经验值100点。　　......　　赵玄立下无数军功，加官进爵，成为了大秦锐士的统帅，兵锋所过，所向睥睨。　　而当赵玄又完成了灭国大任之后，觐见秦始皇，身世之谜解开，赵玄，竟然是始皇之子。　　一个将要开启征战诸天万界的大秦，诞生了　　书友群:977893956　　",
    "name": "大秦：始皇嫡子，诸天升级成神"
  },
  {
    "author": "白刃斩春风",
    "intro": "　　末法之世，厉诡复苏，人间已是绝路。　　一块从已故双亲手里传下来的手表，让苏午得以穿梭过去未来。　　断绝于过去的古老传承、口口相传的禁忌、沦落于尘埃里的技艺，由此重新焕发生机。　　密藏域中，以经咒、供物、自我的躯壳系缚厉诡的法门；　　灶神教内，炼油称米油炸诡的技艺……　　薪火由此重燃，　　笼罩现在与未来的混沌谜团，被火光映照出些微轮廓……　　",
    "name": "我的诡异人生"
  }
]