[
  {
    "author": "实验室的仓鼠",
    "intro": "　　西方有佛陀，东渡而来，只为还一个人情。　　道门有高人，呼风唤雨，自诩替天行道，却行有违天理之事。　　京城戏子，登台演出，百转婀娜，不输女儿身。　　……　　王朝历经千年，而屹立不倒。　　王柄权偶得仙人垂青，得修真秘法，师父却于当日遭了雷劈。　　主角熬夜猝死，再次醒来，已然回到了千年前，成了傻王爷。　　本想做一条咸鱼混吃等死，却处处不得安宁。　　朝堂内外、四大异族，皆是虎视眈眈，主角被逼无奈，只得扮猪吃虎，习无上武艺，退百万雄师。　　……　　君王、花魁、神算、将领、剑仙……你方唱罢我登台。　　阴谋、算计、权术、人心……且看主角如何收场。　　",
    "name": "本王姓王"
  },
  {
    "author": "文字旁",
    "intro": "　　星球之外，是死寂的无边黑暗。　　一颗颗未知的星球相连，编织成一座座生命庇护所，无数宇宙种族探索，发展，繁衍，对抗那空荡荡的黑暗。　　无名小族可在数百年间一朝得势，亿载强族也可在瞬息间烟消云散。　　修炼与传承，天骄争辉，群雄崛起。　　人族始于强盛，走向微末。　　五号碎星，732岛镇，王宇开始了他的修炼。　　若干年后，人族开花遍布世界每一个角落。　　无数人族天骄仰望着那唯一一尊人族神帝。　　“王宇神帝，请问要如何修炼才能追逐您的脚步？”　　神帝回眸略感诧异，“修炼不就是一遍又一遍的重复，熟练度练满了自然就成了啊，你们个个天资悟性都比我强，相信这也不用我多说吧。”　　人族天骄望着神帝飘然远去的身姿，沉默不语。　　“熟练度，那又是什么......”　　",
    "name": "熟练度：千万次修炼"
  },
  {
    "author": "沙拉古斯",
    "intro": "　　罚恶司里，一群恶人正在愤怒控诉一名判官。　　恶人甲一脸冤屈：“我是个老实人啊，我就想要点钱，拿去赌坊翻本，媳妇不给，非说留给孩子念书用，我一怒之下就把她胳膊砍下来了，我不是有心的！”　　判官也很委屈：“我也是个老实人啊，我就想要你一条性命，拿去阴间换点功勋，你不给，非说你舍不得死，我一怒之下就把你脑袋砍下来了，我也不是故意的！”　　恶人乙义正言辞：“这是我的孩子，我想怎么打就怎么打，哪怕打死也天经地义！”　　判官神色端正：“你是我的罪囚，我想怎么杀就怎么杀，千刀万剐也不在话下！”　　恶人丙失声痛哭：“我是一方知县，要对得起陛下，还要对得起长官，百姓不懂我的苦，我只能苦一苦百姓了。”　　判官跟着一起哭：“我是一名判官，要对得起天理，还要对得起良心，知县大人不懂我的难处，我只好难为知县大人了，来，大人，把脑袋伸过来！”　　阳间提灯郎，两界判官道。　　问世间善恶何物，直教生死难逃。　　提灯郎，掌灯！　　",
    "name": "掌灯判官"
  },
  {
    "author": "大哥喝牛奶",
    "intro": "　　萧易穿越到古武世界，第一天，就饿晕在一俏寡妇面前……　　幸好，系统安装成功！可他发现，自己的模拟系统和别人不同！　　从此他鲜衣怒马，仗剑江湖，走上了断人财路、夺人机缘的不归路。可没想到，自他踏入江湖那一刻，全乱了……　　皇女公主唤他情郎；　　世家小姐称他哥哥；　　魔门妖女骂他没良心的；　　仙宗圣女叫他,去去去，压着我头发了……　　此后无数岁月，不论天地如何变化，他始终活的逍遥自在！　　（主角杀伐果断，有实力就杀，没实力也杀，反正有系统）　　请看完五章再决定要不要弃书，真的狠好看呀！　　",
    "name": "玄幻：我能推演未来"
  },
  {
    "author": "卡拉赞酒瓶子",
    "intro": "　　登天路，踏歌行，弹指遮天！　　太阴皇子姒玄从神源中醒来，携太阴古皇的遗志，登上了万族争渡，再兴太阴的成帝路！　　（主角开局仙二，不走叶凡老路，不争主角机缘，兄弟们放心食用！）　　",
    "name": "遮天之太阴皇子"
  },
  {
    "author": "雨中鱼欲歌",
    "intro": "　　魂穿异界，幸遇名师，修文习武，游历天下。　　通过自己的亲身经历，认知和探寻这个充满超凡力量的神奇世界。　　",
    "name": "我有一个破碎的游戏面板"
  },
  {
    "author": "轻舟煮酒",
    "intro": "　　蓝星进入超凡时代，万物进化，妖兽横行。　　人类在进化中觉醒星魂，从而对抗肆虐的妖兽。　　在镇妖塔打杂的周玄意外觉醒不科学签到系统。　　在太古荒兽身上签到，获得洪荒之力。在杂草精身上签到，星魂进化为九叶剑草。　　千年玄龟、万年海王，不死真凰、吞天神龙，都成了他签到的对象。　　“叮，发现目标——天道，是否签到？”　　“叮，你成功在天道身上签到，获得天道法则。”　　天道:嗯？？那我走？？？　　那一日，妖神苏醒，周玄以草为剑，一剑惊天下，斩得妖神灰飞烟灭。　　",
    "name": "不科学签到：我在镇妖塔苟到无敌"
  },
  {
    "author": "我不是小号",
    "intro": "　　【本书高订突破三万！！老白小白皆可品尝】　　【两百六十万字大精品文，已肥可宰！量大管饱】　　本书又名《观剑长生》《悟性满级，剑阁观剑人》　　世间剑修三千万，剑阁门前尽低头！　　剑道修行，养剑气，聚剑意，凝剑势。　　十二万八千剑气聚为剑意。　　三千剑意成剑道大势。　　韩牧野身为剑阁观剑人，握剑在手，他能看到剑器里的前世今生。　　观剑阁十万藏剑，领悟万般剑意。　　观长剑“青禾”，获取一缕剑气。　　观长剑“紫炎”，领悟原剑主人剑术燎原，获取烈火剑意。　　观灵剑“山岳”，领悟巨石真人剑道心得，获取山峦剑势。　　……　　一甲子后，　　天穹之上，仙灵高手镇压而下。　　剑阁之中，韩牧野缓缓起身，背后万千长剑随行，剑气缭绕三万里，剑意破开三千界。　　“今日我韩牧野持剑横空，看天上仙神，谁能入此凡尘？”　　",
    "name": "悟性满级：剑阁观剑六十年"
  },
  {
    "author": "黑白隐士",
    "intro": "　　开局一个碗，其他靠运气。　　 没有宗门！没有家族！没有功法！连做梦的机会都没有，想要在这弱肉强食的世界活下去，太难了！！！　　        身起于微末，如若不争，如何挣脱这枷锁，且看这乞丐，如何挣脱牢笼，登顶入圣。　　",
    "name": "卒圣"
  },
  {
    "author": "风凌天下",
    "intro": "　　一刀斩破生死路，寒刃屠尽负心人！　　……　　我不要做刀，我要做执刀人。　　我不要做棋子，我要成为弈棋者。　　一个平凡人。　　却偏要在这世界上活出自己。　　未知前路渺茫，不知前途何在；只是一步步走去，不知不觉，已是一路风云，别有天地。　　荆棘路，红尘遥；巧腾挪，步凌霄；　　平沧海，翻江湖；清碧落，掌天刀。　　",
    "name": "碧落天刀"
  },
  {
    "author": "滚开",
    "intro": "　　大灵天下，烽烟四起，铁骑灵军横扫万国，将疆土拓展到前无古人之地。　　来到这个时代，张荣方身负能加点武功的属性栏异能，看了看周围水平和前世搏击爱好者差不多的武林高手，心里满是对未来的憧憬……　　",
    "name": "我的属性修行人生"
  },
  {
    "author": "遥远的江南",
    "intro": "　　朝堂腐朽，兵伐相争。　　魔门乱世，妖党作奸，世家称尊，门阀割据。　　有野心者，称尊作祖，妄图再立天下；　　亦有大义者，剑指苍穹，竭力拨乱乾坤。　　武道、术法、神通。　　乱世之中，豪杰四起；　　江湖之中，已有堪称仙佛者。　　陈休手持半部武神典，于晦暗间降世，踏平这纷乱世间。　　“我名休，挡我者，万事皆休！！”　　",
    "name": "十方乱世，人间武圣！"
  },
  {
    "author": "橘猫抱鱼睡",
    "intro": "　　陈墨被算命的说自己身具煞气，命犯杀劫，然后莫名其妙穿越到一个高武世界，成为了大宋皇朝后宫里，一名伺候皇后娘娘的假太监。　　某天终于迎来了自己的金手指...　　修仙模拟器！　　【选择天赋完成，是否开始模拟？】　　“是。”　　【第一日：大动乱来临，大宋皇朝各地掀起了起义的号角。苍天已死，黄天当立。你身处皇宫, 这里是大宋皇朝最安全的地方，你准备猥琐发育，然后惊艳所有人。】　　【第二日：你被皇后娘娘破格从三等太监提拔到了一等太监。】　　【第三日：一名宫女不小心发现了你的秘密，你死了。】　　……　　",
    "name": "修仙模拟：从皇后寝宫开始"
  },
  {
    "author": "焚天高",
    "intro": "　　穿越成大武皇朝的七皇子，本想依靠皇子的身份，逍遥自在，愉快躺平的度过一生。　　     却没想到一睁眼，怎么人人看我的眼神都不对劲？为什么每一个人都想将我占为己有？　　     浓烈的贪婪化作无边的恶意，欲将陆扬牢牢的禁锢这方寸之间，如此危机下，陆扬以恶意为引，贪念为匙，抽离万物，锤炼己身！于万千骸骨之上，登顶高峰！　　       ……多年后，陆扬回望往昔，望着万千势力臣服于自己的脚下，莫敢不从，他口中轻叹：“本来一开始只是想混吃等死的……”　　",
    "name": "我只想安静的当个皇子"
  },
  {
    "author": "闪电月牙",
    "intro": "　　叶流云魂穿异界，一来就出现在天牢，而且三日之后就要问斩！　　好在觉醒了神级模拟器，花费名望，即可进行模拟，每一次模拟之后，都可以随机选择保留一个天赋能力！　　【你选择认罪，并且随意攀咬他人，说是受人指使！】　　【金刀卫查探之后发现你牛头不对马嘴，将你凌迟处死！】　　……　　【你选择喊冤，喊破喉咙也没有人理你！】　　【三日之后，你被法场处斩！】　　……　　【你选择……】　　【三日之后，你被法场处斩！】　　“……”叶流云一阵欲哭无泪，“我想回地球！”　　",
    "name": "模拟器：开局天牢死囚"
  },
  {
    "author": "山川不念",
    "intro": "　　这是一个被黑暗笼罩的世界。　　弥漫的黑雾侵蚀一切活的生灵。　　庇护人类的，只有火。　　而当黑暗的纪元来临，火渐熄灭。　　无数强大的王国沦为黑暗怪物的巢穴，人类之间失去了联系，幸存者在孤独微光中颤抖。　　直到罗德来到这个世界。　　“草，什么牛马，好吃吗？”　　“这个灵魂，很美味。”　　“只要火的意志不灭，我相信，人类终有一天，会再次照亮这个世界，将一切鬼魅虫豸全都烧成灰烬。”　　“哪怕我深陷黑暗，背负梦境，也能托起这个世界！”　　“我们赢啦！”　　——　　世道将倾，深渊在侧。　　而我，将举起这唯一的火，照亮世界。　　没错，我就是这最后的黑暗之王。　　那个谁，救我一下。　　——　　——　　已有完本高定15000作品《请不要打扰我修仙》，人品保证，大家放心入坑。　　",
    "name": "最后的黑暗之王"
  },
  {
    "author": "一任往来",
    "intro": "　　书友群：713971360　　色受想行识，四谛五蕴炼真如，　　宫商角徵羽，五音六律入剑来。　　文科生抱着一摞佛经、道经穿越了，　　“妖怪，你与我有缘，还不随我回洞府修行！”　　“师傅，跟你修炼能娶媳妇吗？”　　“要不你出门左拐，那边有个练剑的门派。”　　另有完本老书《纯阳剑尊》，也可移步一观。　　",
    "name": "贫僧修个道"
  }
]