[
  {
    "author": "流风笑",
    "intro": "　　【九阳神功简化中，简化成功】　　【九阳神功＝晒太阳】　　宁修看着外面的太阳，陷入了沉思。　　他走到太阳底下。　　【真气+1】【真气+1】　　【恭喜宿主晋级九品武者】　　宁修摇了摇头，不禁感慨，“原来练武居然这么简单，不就是晒个太阳的事嘛。”　　从此以后，宁修在武道之路彻底狂奔。　　【赤砂掌＝搓沙】　　【养气丹＝枸杞】　　【金钟罩＝挨打】　　【百步杀拳＝快速冲拳】　　【龙象大力＝俯卧撑】　　几年后，宁修力压天下，被誉为武道神话，回忆往昔，他再次感慨，“我只是简简单单练了个武，怎么就天下无敌了呢？”　　",
    "name": "简简单单练个武"
  },
  {
    "author": "人间梦行",
    "intro": "　　遮天世界，诸王并起，看一个异时空的来客，如何凭借“先知”的优势，以仙丹筑基，以通灵神痕紫金塔摹刻万法，以凡体将太阴太阳修到绝颠，在染血的帝路上一步步崛起，盖压万古群星！　　",
    "name": "遮天之凡体崛起"
  },
  {
    "author": "剑丶墨",
    "intro": "　　甄锋穿越到了高武世界，　　他发现自己能通过消耗寿命瞬间提升武道境界，　　可是点几下提升境界，自己寿终正寝、全村开席了怎么办？　　等等......　　“你拍死了苍蝇，自身寿命+3个月”　　“你踩死了工蚁，自身寿命+7年”　　“你杀死了灯塔水母，自身寿命+90000000000年。”　　......　　若干年后，　　异域强者们破界而来，人类强者纷纷陨落，人族危在旦夕，　　已经拥有无限寿命的甄锋，挺身而出，　　面对着异域强者们，他握拳蓄力：　　“诸位，我这一拳，有两百亿年的功力，谁敢来接！”　　",
    "name": "氪命武神"
  },
  {
    "author": "岁月断",
    "intro": "　　神州大陆，武道昌盛。　　大侠郭靖掌镇襄阳，天下会雄霸傲视川蜀。　　南海白云城天外飞仙，嵩山少林寺屹立中原。　　魔门与神教争锋，战神图录与独孤九剑争雄。　　……　　……　　十年前，道门隐没，修真者求仙成魔，武者除魔，武道大兴。　　十年后，张无疾在武当重立道门，以诸雄为棋子，布局仙道路！　　",
    "name": "我在综武立仙门"
  },
  {
    "author": "明月夜色",
    "intro": "　　这个世界，灵气滋养万物，武者借天地灵气成无上大道，可灵气滋养的不止是武者，也有可能是病毒。　　医学院学生仙岚一不小心就成为了一个只有俩人的宗门之主，面对高武世界仙岚起初的目的是靠着自己的那点医术混吃等死，可他发现这个世界好像不太一样。　　武者断手断脚一样残废，丹药并不能帮他们断肢重塑逆天改命，仙岚发现自己好像可以……别人都是打出一片天地！自己好像可以救出一片天地！　　只要治的次数多了，总可以把人治服的！　　仙岚开启了治服之路！　　",
    "name": "玄医"
  },
  {
    "author": "奔跑的小青菜",
    "intro": "　　大乾承平三年，皇朝崩坏，内有宦官专权，外戚干政，世家造逆。　　天下大乱，民不聊生。　　世家门派割据，纷纷争夺资源，鱼肉百姓。　　无数武道强者涌现，皆称雄一方，建立属于自己的势力。　　有大义者振臂高呼，欲要均贫富，等贵贱，扫清寰宇，在立新朝。　　一朝穿越，李易来到此方世界，从武馆学徒开始，不知不觉间已然成了大乾武圣。　　",
    "name": "从武馆学徒到大乾武圣"
  },
  {
    "author": "月入寒渊",
    "intro": "　　即将死于妖魔之手的苏临，在死前遇到了克苏鲁。　　准确说，是自称类似克苏鲁的神——天尊。　　和想象中不同，苏临没有承受无法抵挡的极致癫狂，神也出乎意料的平易近人，而且……神还很好看。　　……　　“什么？想看我的真容？现在还不行，除非你能成为和我一样的存在，当然这概率无限趋近于零，你的竞争对手的数量，要以‘京’的指数计算。”　　“我可以和你在这里聊上一百年，对神而言，时间不是成本。”　　“我以你们人类的立场，单独告诉你一个真理，未知即是幸福，囚笼即是幸福。你可以将它理解为，我对你的爱。”　　……　　世界的真相是残酷的，它诡谲、矛盾、混乱且无逻辑。　　在不同的牢笼中，它有着不同的名称。　　而在这个世界，从人到神的进化，被世人称为修仙。　　",
    "name": "我在修仙界当邪神眷属"
  },
  {
    "author": "白毛骑马",
    "intro": "　　当科技的坚船利炮无法抵御肆虐的魔兽，人类武道强者挺身而出，以血肉之躯撑起文明的灯火。　　 这里是高武的世界。　　 这里有翼展百米的巨龙主宰天空；这里有长达千米的水蛇肆虐海洋；这里有身如高楼的怪兽君临大地……　　 而这些，都将变作陈青的口粮，成为他跨越武道极限的踏脚石。　　 故事就从少年陈青得到【美食狩猎系统】的体验卡开始……　　",
    "name": "高武：从美食狩猎开始"
  },
  {
    "author": "何为天人",
    "intro": "　　前世不过是个蓝星人的他，没有携带系统、至宝来到了斗罗世界。　　这一世他名顾直，没有外挂就创造功法，武魂普通就给它来波强化。　　终于一天他要告诉世人，“我顾直能有今天的成就，全凭努力而已。”　　",
    "name": "斗罗之掀翻诸神"
  },
  {
    "author": "孙帅出口成诗",
    "intro": "　　五气朝元拳：入门+　　能量：1（可充值粮食/肉食/药材等获得能量点）　　……　　穿越乱世，兵灾连连，为了活命的秦毅一咬牙上山当了道士，人道艰难，还好秦毅凭借着自己的绝世天赋和艰苦努力，最终一步步变强，成就武圣之巅的故事！　　",
    "name": "氪金武圣"
  },
  {
    "author": "爱吃包包",
    "intro": "　　王羽穿越异世界，不但开局取下了弟弟的麒麟珠，还被天道判定为入侵者，施加了诅咒。　　【BUFF1：天道诅咒！天下天选之人，将本能对你产生恶念，发自内心的厌恶你，击杀你，将得到天道的奖励。】　　【BUFF2：好运无缘！你被天道所厌弃，你的气运化为零，奇遇，机缘与将与你没有任何关系。】　　【BUFF3: 天道平衡！天道本公，万物平衡，有失必有得，基于前两个BUFF，你挫败天选之人，可掠夺其一定比例的气运，你击杀天选之人，将获得其十分之一的本源之力。】　　没有金手指，没有主角光环的反派，就一定打不过主角吗？　　王羽表示他想试试......　　废材流，重生流，无敌流……，花式虐主，各种反套路，这是一个不一样的故事。　　",
    "name": "这个反派异常慎重"
  },
  {
    "author": "飙马的野郎",
    "intro": "　　在古旧与传统的呢喃声中，顾长生听到了那低声的呓语与啜泣。　　 他尝试拨开了时间的迷雾，寻找到了埋藏在久远过去的真相，也看见了能够回家的路。　　 女娲庙，地狱门，万象楼……古老的故事诉说着往日的辉煌，疯狂与理智交织，在这夹缝之间，顾长生窥见到了真相。　　",
    "name": "黄铜真主"
  },
  {
    "author": "躺尸三万年",
    "intro": "　　荒古时代，王玄降临北斗星域，只要传道就能获得十倍收益　　传道百年，已经成圣的王玄，原本还想苟着继续发育。　　但在某一日，他荒古禁区传道之时，一个脏兮兮的小女孩却跪伏在了他的面前。　　“大哥哥，你能收我为徒，教我修行吗？”　　自此以后，王玄多了一位无敌的弟子，走上了一条无敌的路！　　狠人大帝：“不为成仙，只为在红尘中追随师尊！”　　虚空大帝：“我一生不弱于人，但与师尊相比，却相差不可以道理计！”　　叶天帝：“世人常叫我叶黑，那是因为没见过我师尊！”　　九大圣体：“师尊，威武！”　　......　　狠人、恒宇、虚空、无始、青帝、九大圣体、叶天帝.......　　当这些人都成为他的弟子之后，他已经俯视万古，举世无敌！　　",
    "name": "荒古禁区传道百年，狠人来拜"
  },
  {
    "author": "石二虎",
    "intro": "　　灵气复苏，高武世界。　　一个自称来自未来的女孩找上莫凡。　　莫凡：“你认识未来的我？那我以后功成名就，武功盖世，无敌天下了没有？”　　女孩：“未来的你，名震天下，武功盖世，无敌天下，英年早逝……”　　莫凡脸黑：“滚滚滚，不会说话就少说点，你爹才英年早逝！”　　女孩：“其实我是你女儿……”　　莫凡气抖冷，拳头硬了。　　然而这时，莫凡发现自己觉醒了能够看到万物信息的鉴定术。　　【莫滢滢，18岁，筑基一重，来自27年后，意外遭遇时空裂缝，穿越到了这个年代，觉醒无敌体质，有大帝之姿。】　　莫凡：“？？？”　　",
    "name": "觉醒鉴定术，发现女儿来自未来"
  },
  {
    "author": "剑无云",
    "intro": "　　苏安林发现，自己能在这个人命如草芥的乱世看见别人血条？　　还能通过斩杀敌人获得经验值？　　从此走上一条极道肉身的修罗之路。　　若干年后，看着自己比Boss还厚的血条，武帝苏安林露出一副憨厚的笑容。　　我，号：1165471865　　",
    "name": "从看见血条开始无敌"
  },
  {
    "author": "飞天大宝剑",
    "intro": "　　天崩地坏，诡异暗藏，人如鸿毛，命若野草。　　世界怪诞而危险，你握紧长刀，天道敕封，陨铁刀变成了陨星黑金刀；　　黑暗中邪异在低语，你购得一枚换血大丹，敕封之下，换血大丹化为脱胎换骨金丹；　　恐怖和疯狂在蔓延肆虐，你得到一本炼体玄功《不坏金刚》，连续敕封三次，秘籍变为了《大自在不朽天王经》......　　一切恐怖、威胁、压迫、不公，逐渐匍匐于你脚下。　　",
    "name": "我，敕封万物"
  },
  {
    "author": "聪葱冲",
    "intro": "　　这是一个妖魔诡异横行，全民御灵的世界。　　人人都有机会契约御灵，成为御灵师。　　异世武将、文人、剑修通过人类御灵师契约显于世间。　　洛唐穿越而来，契约只有他知晓的御灵，在这混乱的世界中夺一线生机。　　千古人杰，西楚霸王项羽。　　天命之子，光武帝刘秀。　　……　　他们，都来自华夏！　　",
    "name": "我的御灵来自华夏"
  },
  {
    "author": "衔雨",
    "intro": "　　    你打开《玄君七章秘经》，开始修炼《太阴尸解蜕形箓》······　　    你翻开《龙吟铁布衫》，练成《龙胤铁布衫》。　　    你翻开《虎啸金钟罩》，练成《虎伥金钟罩》。　　    你开始修炼《童子功》，阴气贯身，练成《太阴童子功》，你继续修炼，体质畸变，万鬼来潮，练成了《天妖转生诀》。　　    你对《玄君七章秘经》的感悟越来越深，肉身虚实幻化，出入青冥，吞噬地气，所过之处遍地荒土，可让死者复生，可窥探意识深处。　　    你看到了元气的变化，光波的运动，世界向你掀开了朦胧的面纱，将无尽的奥秘尽数呈现在你眼前。　　    你不做人了。　　",
    "name": "从玄君七章开始"
  },
  {
    "author": "清一色只打万",
    "intro": "　　好不容易重活一次，宁言本想做个万人敬仰的正道楷模，可不知不觉间，他似乎离自己的初心越来越远了……　　【三十年河东，三十年河西，莫欺少年穷！你努力隐藏起眼中的阴鸷，有朝一日定要叫这高高在上的女人付出代价！】　　【天材地宝，有德者居之！那青阳老道不过痴长你些年岁，凭什么占据如此灵物！正好听闻他即将闭死关的消息，一个大胆的计划在你脑中成型……】　　“什么乱七八糟的！青阳真人可是道门德高望重的前辈啊！”　　",
    "name": "我的旁白不太对劲"
  },
  {
    "author": "天火枫",
    "intro": "　　少侠，你出身名门，少年侠气，想要纵马江湖，闯下一番事业，争一争天下第一……　　可惜，江湖侠少能成名并且活到成为江湖宿老的，百人之中不过五六人罢了。　　而就算成了江湖宿老，一方大豪，也免不了利益纠葛，爱恨情仇，江湖仇杀，能善终者寥寥。　　多少江湖子弟埋骨他乡，何其凄惨。　　这时候，你就需要认识一下我这样的人。　　在下乃是万里归宗派大师兄方泽，和兄台结识一番，说不定有一天你会用到我……毕竟，我乃是一名职业赶尸人。　　说不定有一天，需要我送你‘回家’。　　",
    "name": "我在高武世界赶尸"
  },
  {
    "author": "真不是许仙",
    "intro": "　　一觉醒来，苏长空穿越到了兵荒马乱、妖魔横行的世界，武道资质平平，但苏长空发现，只要自己【寿命】增长，天赋、潜能就能随之【无限】提升！　　五禽戏：模仿虎、鹿、熊、猿、鸟等动物，习之可强身健体，身手敏捷，百病不生！　　龟息真定功：仿生气功，如千年老龟呼吸吐纳，纳气久闭，延年益寿！　　天蚕神功：天蚕九变，破茧成蝶，返老还童，打通生死玄关，每次蜕变都是一次重生！　　修养生拳法，练长生之气！长生路上多尸骸，苏长空走上了一条天地灭而我不灭的长生武道！　　",
    "name": "长生武道：从五禽养生拳开始"
  },
  {
    "author": "海上月镜中花",
    "intro": "　　九州大陆，有妖魔乱世，诡物横行，更有江湖世家，魔门圣地，各方势力争斗不止，天下纷争不断。　　顾沉于黑暗之中睁眼，看到的是这样的一个世界。　　与此同时，他发现，只要斩杀妖魔诡怪，自己就能源源不断的提升修为。　　慌级妖鬼，可得十年修为。　　幽级妖鬼，可得三十年修为。　　……　　终有一日，看着挡在自己面前的无穷妖魔诡怪与江湖上的各位成名宗师，顾沉轻笑道：“我这一拳，一千六百年的功力，尔等挡得住么？”　　",
    "name": "斩妖除魔，开局获得六十年功力"
  },
  {
    "author": "渣土车",
    "intro": "　　“不可能，这绝不可能是大力鹰爪功！”　　“这就是大力鹰爪功，只不过我练到了一百二十层。”　　“吐纳功能飞升，你编故事也要有点底线。”　　“练到一万层，你也可以做到。”　　不知道什么，明明很普通的武功，到了吴冲的手中，练着练着就变形了。　　吴冲：我的一切都是努力的来的，只是稍微用了一点点经验值。　　",
    "name": "综武：别人练武我修仙"
  },
  {
    "author": "得一星火",
    "intro": "　　觉醒前世记忆之后，孟超机缘巧合之下，创造衍生了两方小小的空间—→深渊！冥界！　　为妖魔鬼怪入侵的灵异世界，注入了一抹别样的色彩...　　无尽深渊...　　层层无尽，恶魔无穷；　　诡异堕落，侵吞万界...　　  冥界地府...　　鬼门关，黄泉路，地狱、轮回；　　入鬼门，踏黄泉，受罚、往生...　　",
    "name": "开局被超脱：创造了深渊冥界"
  },
  {
    "author": "山人有妙计",
    "intro": "　　古老神话复苏，生灵妖化，血脉返祖，猎人为食，人类十不存一。　　废墟中武道再现，人类第一代强者尽数战死妖域，第二代强者踏尸骨建立武道长城，守护最后的生存之地，至今已有九代人，仍未看到曙光降临。　　",
    "name": "从我开始杀出武道长城"
  },
  {
    "author": "古寒江",
    "intro": "　　        御灵大陆万道通灵，普通人一旦‘开悟’便会拥有赋灵的能力。　　       天下三国世间八府，汇聚了几乎所有的开悟者，画师一笔龙凤飞，乐师一曲虎鹤鸣，儒生一言山河动。　　         但是百工百业中也隐藏着一些独特的开悟者，木偶匠、老仆牧、屠户，而国画师江婪则穿越到宣国一个开悟的扎彩匠身上.....　　        你们一定会喜欢上这本小说，就凭我这双铁拳。　　",
    "name": "御灵大画师"
  },
  {
    "author": "念路云归",
    "intro": "　　PS:本作是绝世唐门的时间线！　　……　　命运与命运的相识，那是一曲叫做缘分的交响曲。　　神界打压，魂兽永世不得成神，为了冲破神的制裁，它们做出了一个艰难的选择。　　自九宝琉璃出世，少年一步步问鼎大陆之巅，青龙出海，魔铠降世，秦泽要将自己的名字唱响整个大陆。　　天穹之上，青龙飞舞，魔铠下，是那漠然的双眼。　　威严的神威响彻整个世界。　　“唐三，你越界了！”　　",
    "name": "斗罗之龙吟九霄"
  }
]