[
  {
    "author": "严轻",
    "intro": "　　青暝天下灵气潮涨，万物异常生长，各种妖魔鬼怪邪祟随着天地大变纷纷醒来。　　仙灵观下镇压的一尊大妖蠢蠢欲动即将破土而出。　　身为观主的张闻风还在为一日三餐填饱没有油水的肚子上下忙活。　　耕田的黑毛驴暗戳戳骂人：“驴日的，这日子没法过啦！”　　纸人压床驴说话，红绣鞋儿鬼打墙。　　银子长脚牛挡道，狐有九命兔子窝。　　棺材铺子水走蛟，一串念珠荷花酒。　　梦中丢魂傀儡舞，雷击桃木剑斩邪。　　……　　张闻风发现，他念诵前世记住的道祖经文，能够演化出一门门道化自然的神通法术。　　这是一个听江湖轶事长大、野蛮生长的道门驴子受教化的故事。　　这是一条没有尽头的斩妖除魔诛邪修仙路，不能退缩，不能畏惧，不能回头，佩剑前行，请善自珍重！　　（作者有200万字老书《这次我要做持刀人》推荐，热血爽到爆）　　",
    "name": "道门念经人"
  },
  {
    "author": "归咎.",
    "intro": "　　穿越大乾。　　二月初二，龙抬头，紫气东来，灵气复苏。　　默诵大儒文章，可吸纳紫气。　　天道有灵，初诵之文章将自行演化本命心法。　　道经佛文、诗词歌赋，皆可感悟心法秘技。　　开篇逍遥游，剑招全靠……　　",
    "name": "大乾执剑人"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  },
  {
    "author": "一粒铅笔",
    "intro": "　　这世间有妖怪、鬼怪、魔道，　　亦有修士、儒士、佛门。　　许知秋携带一卷剑仙经文转世重生，　　在这个仙人成为传说，剑修几乎没落的时代，他要修仙，且是剑仙！　　",
    "name": "我要修剑仙"
  },
  {
    "author": "井上天台",
    "intro": "　　修行漫漫，千年逆旅，在时光的长河中，没人会在乎你是什么，你从何来，欲往何方。　　     【第四次轮回开始，已随机抽取你此世的天赋】　　【天赋-丹灵：炼制本境界的丹药时，成功率提升50%：1/9999】　　【天赋-先天剑体：获取此道体，钟情于剑，剑类功法领悟速度提升60%，剑类杀伐之术威力提升100%，但五行法术领悟速度降低40%：1/9999】　　【天赋-愚公移山：心之所往，精进不辍，行稳致远，进而有为，凡人都能挖空一座山，你为什么不能打破天花板？量化显示所有属性的熟练度。】　　【转世条件：修为境界突破至化神，成为镇国级势力的高层，结交百位知心仙友】　　【若未能完成转世条件，则无法开启下一世轮回，请自行斟酌利弊】　　这一世，你能否立于众仙顶点？　　",
    "name": "苟到登仙，从四世轮回开始"
  },
  {
    "author": "心如飘渺",
    "intro": "　　妖魔乱世，诡异纵横。　　来到此世的李恒意外的发现，自己拥有观想神通，可观想事物显化世间。　　观想太阳，可得大日之势，破除妖邪，己身如大日，普照诸天。　　观想天地，可得天地之势，与道合真，可演化天地，再造大千。　　妖魔？诡异？魔神？　　一拳递出，无穷武道法相成真，演化大日，天地种种，打爆一切！　　莽夫版：《一拳把你世界观打爆了》　　脑洞版：《我的武道异象怎么成真了》，《一拳太阳核聚变之力你挡得住吗？》　　",
    "name": "从观想太阳开始无敌"
  },
  {
    "author": "菠菜真的菜",
    "intro": "　　修仙，不是只有打打杀杀，还有柴米油盐。　　吕仲一觉醒来后发现，自己居然成了一个小散修，既无身份也无背景，该如何在这个弱肉强食，尔虞我诈修真界活下去？　　只能寄希望于符箓，一步步补足根基，砥砺前行罢。　　---　　凡人流，已有百万老书，人品保证　　",
    "name": "长生从散修开始"
  },
  {
    "author": "沙么刺",
    "intro": "　　        红月高悬、灵气复苏，绝灵域沦为诡怪邪物横行之地，许洛神魂有异，遭苍天所厌，拖着残躯苦苦挣扎，直到有一天，他走上了修行路。　　        自此，提灯阎罗成了安莫山凶兽刻在血脉深处的恐怖记忆，界海的诡怪邪物更是学会了遇车让行的社会新风尚……　　",
    "name": "提灯驱邪人"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "不放心油条",
    "intro": "　　落地两天就看到一轮大日在大地上绽放，风暴、寒潮、饥荒、饿鬼、邪道、神朝、魔头，接踵而至。　　        余子清先定下了一个小小的目标，不被饿死。　　        然后再给自己整出来个足够强的靠山，安心修行到谁也打不死他为止。　　————————————————　　        只要有足够的信息，就没有干不掉的敌人。　　ps：嫌太瘦的可以先去看万均的完本老书《一品修仙》，管饱。　　",
    "name": "诡道之主"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "伴读小牧童",
    "intro": "　　“如果有什么事情是比上班更简单的，那一定就是天下无敌。”　　一个满级600的世界里，那个185728级的年轻人这样感叹道。　　",
    "name": "出场就满级的人生该怎么办"
  },
  {
    "author": "无色定",
    "intro": "　　粒粟藏昆仑，黍珠悬昊苍。　　梦境遇仙姝，绀发凝玄光。　　真气沃灵根，百骸生异芳。　　存神入九宫，妙法满琳琅。　　俯仰观万象，落笔绘龙章。　　昆仑五国纷纷扰扰，一人一仙结伴同行。　　",
    "name": "昆仑一黍"
  },
  {
    "author": "流水千载",
    "intro": "　　超凡而腐朽的世界。　　     个体伟力决定秩序。　　     世家掌握知识，垄断资源，一代又一代的增加底蕴。　　     命格、体质、神识、悟性、灵根、道器……　　     所有通向大道的要素，皆已断绝。　　     凡人们，无法喘息。　　     万万年来，秩序永恒，唯有真仙俯瞰人间。　　     直至一个不断转世、增强天赋的现代人到来，发觉此世奥秘，这才天翻地覆！　　     且看他行走在历史中，穷尽时光，穷尽积累，打破这永恒秩序，长亮星火。　　      逆命伐仙，就在前路！　　",
    "name": "百世换新天"
  },
  {
    "author": "这是一个好笔名",
    "intro": "　　张岳穿越到了九叔世界，成功拜师九叔，学习茅山道法，最终成为一代天师。　　PS :本文整合了九叔作品与诸多传统志怪笔记，基于道教文化的基础上，旨在构架一个宏大、精彩、合理的九叔世界。　　",
    "name": "拜师九叔：末代天师！"
  },
  {
    "author": "江河载月",
    "intro": "　　穿越而来，在这个超凡显圣的阎浮大世，有天帝口含天宪，居于九天凌霄，坐看诸界；有仙人遨游八荒，朝游北海暮苍梧，与世同君。　　 有儒道圣贤教化天下，一画开天，为天地立心；也有大德高僧拈花一笑，法天相地，演化无边佛土，堪比西天极乐。　　 而季秋，不过只是这无边大世之下，一只如同蚍蜉般的蝼蚁罢了。　　 本以为不过是凡人开局，在艰难险阻之中，争得那一线成道之机。　　 然而...　　 【轮回模拟，带你体验不同人生的千姿百态。】　　 一款似是而非的模拟器，却带着他走入了一番截然不同的天地。　　 佛门千古难见的禅道奇才，以武入道，只身杀入皇城，一身白衣如血，只为博得一句不负如来不负卿；　　 末法之时白日飞升的太平道主，自微末崛起，布施天下，一路破山伐庙，在灵潮未起之世，成为了天下唯一的入道真修；　　 天下动荡，烽烟四起，北元铁蹄南下，有道门掌教横空出世，挽救苍生，再扶龙庭，造就一世神话；　　 魔门魁首、儒脉圣人、道家谪仙、千古一帝...　　 茫茫岁月，无尽时空，季秋一路稳步踏足，逆流而上，竟是于这滚滚青史之中，刻下了无法磨灭的痕迹。　　",
    "name": "轮回模拟：我能逆天改命"
  },
  {
    "author": "骑着月光鱼",
    "intro": "　　一部依靠“瞎”琢磨的凡人修仙传，看主角脑洞大开，不断自创与修改功法而晋级......　　他忽然回到森林中曾经闪现的“虚化”状态，体内一片空灵，仅有纯粹的灵气在静静地、无阻碍地流淌。　　耳朵再次听到那个女人古怪的声音，他依然不懂对方在说些什么，但在此空寂中，却仿佛“见”到那名女子：　　一层迷雾遮蔽了她，仅能模糊看到黑色的衣裙、修长的身躯、一只白皙得惊人的手掌，以及长得难以想象的头发……　　冥冥之中，似乎有一道莫名的伟力滚滚而来，从他的双耳注入体内，随即充盈全身。　　这种法力的层级，完全超越了想象，让他突然有一种身体即将爆裂的感觉。　　而在下一瞬，这股力量亦注满冷月，让它刀气激荡。　　坚韧厚重的刀身悸动得颤抖起来，像是要展现它隐藏万年的戾气与锋芒，恢复昔日的荣光……　　",
    "name": "我欲横刀向天笑"
  }
]