[
  {
    "author": "归咎.",
    "intro": "　　穿越大乾。　　二月初二，龙抬头，紫气东来，灵气复苏。　　默诵大儒文章，可吸纳紫气。　　天道有灵，初诵之文章将自行演化本命心法。　　道经佛文、诗词歌赋，皆可感悟心法秘技。　　开篇逍遥游，剑招全靠……　　",
    "name": "大乾执剑人"
  },
  {
    "author": "抚潮弄浪",
    "intro": "　　神州大陆，练气士炼气成炁。　　一名普普通通的凡人重生在神州大陆，获得黄粱图的传承，拜仙门、过险关，斩仇敌……一路顺遂，人人都道运气无敌。　　然而当他一步一步，登先天、入霸者、成人仙……接触各种奇人异士，神奇之炁，方知人外有人，天外有天：　　天象之炁控风雷雨电云，神鬼莫测；　　天星之炁借天星之力，地动山摇，；　　兵刃之炁加持法器，无坚不摧；　　兽与灵植之炁，假化召唤，如影随形；　　镇守、郡守、国主，养出人势之炁，人力胜天；　　兵长、统领、统帅，统御杀伐之炁，人发杀机，天翻地覆；　　人望、才名养出人气之炁，一呼百应……山川地理、酒色财气，凡此种种皆可。　　这漫漫长生路，他究竟能走到哪一步？　　…………　　",
    "name": "食气者，神明而寿"
  },
  {
    "author": "白刃斩春风",
    "intro": "　　末法之世，厉诡复苏，人间已是绝路。　　一块从已故双亲手里传下来的手表，让苏午得以穿梭过去未来。　　断绝于过去的古老传承、口口相传的禁忌、沦落于尘埃里的技艺，由此重新焕发生机。　　密藏域中，以经咒、供物、自我的躯壳系缚厉诡的法门；　　灶神教内，炼油称米油炸诡的技艺……　　薪火由此重燃，　　笼罩现在与未来的混沌谜团，被火光映照出些微轮廓……　　",
    "name": "我的诡异人生"
  },
  {
    "author": "怕辣的红椒",
    "intro": "　　江浩穿越普通人家，被迫卖入魔门，成为魔门弟子。　　本想安心修炼一点点变强，好在修真界生存下去，可却被一位女魔头“百般羞辱”。　　实力相差悬殊，他只能忍辱偷生，希望不要再遇到对方。　　没有靠山的他得到了魔门掌教的青睐，得以安心修炼，当他成为首席弟子面见掌教时，却愣在原地。　　望着对方绝美的脸庞，他有些笑不出来，这不是当初那个女魔头吗？　　",
    "name": "苟在女魔头身边偷偷修炼"
  },
  {
    "author": "九上签",
    "intro": "　　资源匮乏，妖邪遍地，陈林穿越到了一个诡异的世界之中。　　原本应该高高在上的修仙者，在这里却成了妖魔鬼怪的猎食对象，处境艰难。　　面对这种开局，陈林只有小心谨慎，发扬苟道精神，步步惊心的前行。　　直到，大鹏一日同风起，扶摇直上九万里！　　夺天地之威，斩无尽妖魔！　　",
    "name": "我在诡异世界谨慎修仙"
  },
  {
    "author": "菠菜真的菜",
    "intro": "　　修仙，不是只有打打杀杀，还有柴米油盐。　　吕仲一觉醒来后发现，自己居然成了一个小散修，既无身份也无背景，该如何在这个弱肉强食，尔虞我诈修真界活下去？　　只能寄希望于符箓，一步步补足根基，砥砺前行罢。　　---　　凡人流，已有百万老书，人品保证　　",
    "name": "长生从散修开始"
  },
  {
    "author": "黄金麒麟",
    "intro": "　　孟岩花了200块购买了一块玉佩，没想到竟然开启了一个熟练度面板，可以帮助他快速学习技能。　　练习投篮，可以成为投篮之神。　　丢石子，可以成为暗器之神。　　学习毛笔字，可以成为书法之神。　　……　　孟岩此生没什么野望，只想多赚点钱，可有人却告诉他，滚滚红尘迎来了四千年未有之大变局，灵机复苏，末法终结，道法时代即将来临，修行可以长生。　　长生好呀！　　“不长生的话，我赚那么多钱可怎么才能花的完哟！”　　",
    "name": "修仙熟练度"
  },
  {
    "author": "实属弟中之弟",
    "intro": "　　妖魔横行，修士奉诡异为天道。　　凡人想要得以修行，须挖双目，斩四肢，断慧根……　　穿越而来的任青发现自己凭借神通，能够豁免修行的代价。　　【无目法】：通过吞眼，炼至大成浑身各处长出一百零六只仙眼。　　【毒骨功】：将自身骨骼浸泡在毒水中三十六日，再重新植入体内，炼至大成百里寸草不生。　　【死人经】：用铆钉封死劳宫穴、涌泉穴、神门穴、印堂穴，埋入地底三年，大成后不老不生不死不灭。　　ps:已有百万完本小说《开局聊斋打铁十五年》，欢迎追读。　　",
    "name": "诡道修仙"
  },
  {
    "author": "沙么刺",
    "intro": "　　        红月高悬、灵气复苏，绝灵域沦为诡怪邪物横行之地，许洛神魂有异，遭苍天所厌，拖着残躯苦苦挣扎，直到有一天，他走上了修行路。　　        自此，提灯阎罗成了安莫山凶兽刻在血脉深处的恐怖记忆，界海的诡怪邪物更是学会了遇车让行的社会新风尚……　　",
    "name": "提灯驱邪人"
  },
  {
    "author": "不放心油条",
    "intro": "　　落地两天就看到一轮大日在大地上绽放，风暴、寒潮、饥荒、饿鬼、邪道、神朝、魔头，接踵而至。　　        余子清先定下了一个小小的目标，不被饿死。　　        然后再给自己整出来个足够强的靠山，安心修行到谁也打不死他为止。　　————————————————　　        只要有足够的信息，就没有干不掉的敌人。　　ps：嫌太瘦的可以先去看万均的完本老书《一品修仙》，管饱。　　",
    "name": "诡道之主"
  },
  {
    "author": "能优斯特",
    "intro": "　　王福穿越而来，金手指是能看到万物生灵的命火蜡烛。　　人人都有一根蜡烛，以运道为蜡油，燃烧命火。　　凡人蜡烛为红色，遭逢厄运变黑。　　但是，只有一种存在的蜡烛是白色，鬼！　　当然睁开眼时，见到收留他的道观主人，蜡烛是白的。　　",
    "name": "我是烛中仙"
  },
  {
    "author": "蓬国公",
    "intro": "　　他成了龙门镖局的一个趟子手，先给自己定下个小目标：在杀人狂魔殷素素的手上活下来，再去寻找九阳真经，九阳神功+一阳指，走上人生巅峰……　　",
    "name": "从明教教主开始纵横诸天"
  },
  {
    "author": "粉嫩的萌新作者",
    "intro": "　　半部地煞剑经，十年磨一剑，一名普普通通的凡人转世重生，获得界外天书传承。　　然而环视四顾，强敌林立。　　那些正道魁首，魔道巨擘，千载妖灵，万年老鬼，哪个不是天纵奇才，际遇非凡。　　这漫漫长生路，他能否走到终点？　　…　　太昊金章普通书友群：763826204　　太昊金章VIP书友群：136095978。　　",
    "name": "太昊金章"
  },
  {
    "author": "流水千载",
    "intro": "　　超凡而腐朽的世界。　　     个体伟力决定秩序。　　     世家掌握知识，垄断资源，一代又一代的增加底蕴。　　     命格、体质、神识、悟性、灵根、道器……　　     所有通向大道的要素，皆已断绝。　　     凡人们，无法喘息。　　     万万年来，秩序永恒，唯有真仙俯瞰人间。　　     直至一个不断转世、增强天赋的现代人到来，发觉此世奥秘，这才天翻地覆！　　     且看他行走在历史中，穷尽时光，穷尽积累，打破这永恒秩序，长亮星火。　　      逆命伐仙，就在前路！　　",
    "name": "百世换新天"
  },
  {
    "author": "江河载月",
    "intro": "　　穿越而来，在这个超凡显圣的阎浮大世，有天帝口含天宪，居于九天凌霄，坐看诸界；有仙人遨游八荒，朝游北海暮苍梧，与世同君。　　 有儒道圣贤教化天下，一画开天，为天地立心；也有大德高僧拈花一笑，法天相地，演化无边佛土，堪比西天极乐。　　 而季秋，不过只是这无边大世之下，一只如同蚍蜉般的蝼蚁罢了。　　 本以为不过是凡人开局，在艰难险阻之中，争得那一线成道之机。　　 然而...　　 【轮回模拟，带你体验不同人生的千姿百态。】　　 一款似是而非的模拟器，却带着他走入了一番截然不同的天地。　　 佛门千古难见的禅道奇才，以武入道，只身杀入皇城，一身白衣如血，只为博得一句不负如来不负卿；　　 末法之时白日飞升的太平道主，自微末崛起，布施天下，一路破山伐庙，在灵潮未起之世，成为了天下唯一的入道真修；　　 天下动荡，烽烟四起，北元铁蹄南下，有道门掌教横空出世，挽救苍生，再扶龙庭，造就一世神话；　　 魔门魁首、儒脉圣人、道家谪仙、千古一帝...　　 茫茫岁月，无尽时空，季秋一路稳步踏足，逆流而上，竟是于这滚滚青史之中，刻下了无法磨灭的痕迹。　　",
    "name": "轮回模拟：我能逆天改命"
  },
  {
    "author": "莫欺少年白",
    "intro": "　　PS：隆重推荐一本新书《学霸：我的黑科技系统》，看腻了玄幻仙侠，可以去换换口味，不好看的话，小白吃米～田～共。　　………………　　林东穿越西游车迟国，觉醒【模拟修仙】金手指。　　开局受菉【太极右宫掌仙官上清司籙签书雷霆都司事】　　车迟大旱，林东行云布雨，轰动天庭雷霆五部，亦有龙王亲自降雨。　　斩杀灵感大王，当面质问观世音，竟敢养这吃人妖魔。　　人皇李世民崇佛抑道，吾便将车迟国打造成新•气运中心。　　就此，车迟国以林东为尊，弘扬道门，提升人族，从车迟国开始。　　上至九天凌霄宝殿与观音对峙，下至幽冥深渊和地藏勾心。　　随着林东的动作不断进行，受菉仙籍不断的提升，开创一方道庭，成就道庭之主。　　不知不觉中，林东便成了佛门的眼中钉，肉中刺，但却偏偏拿他没有办法。　　本文又名：《人在西游，模拟修仙》，《从车迟国开始弘扬道门》《人族道主，专搞佛门》　　PS：简介无力，进去看正文，绝对好看！　　",
    "name": "人在西游，模拟修仙"
  },
  {
    "author": "榴莲老酒",
    "intro": "　　一个现代灵魂重生三清成圣之前，成为昆仑山顶一株仙杏，恰逢元始天尊开山收徒之际化形而出，敲响金钟玉磬成为三清座下首徒，被赐名玄诚子。　　 为了立住自己“玄门大师兄”的人设，玄诚子不遗余力地维持玄门稳定，不让三清分家，没想到不知不觉间却影响了洪荒大势。　　  　　       天庭仙班神职大量空缺，引发封神大劫？　　       昊天：“不存在的！在玄诚子师侄的鼎力支持下，天庭人才济济，根本不需要向道祖哭诉。”　　       截教气运不稳，最终导致三教反目？　　       通天：“不存在的！不就是镇压气运之宝吗？玄诚子师侄把先天五方旗和混沌钟放我面前任我挑选。”　　       　　        西方教从中作梗？　　        元始：“你知道准提师弟满头大包是怎么来的吗？”　　        准提：“若能得玄诚子之助，何愁我西方不兴！”　　        ……　　        面对众人的赞赏，玄诚子表示：其实我只是喜欢下下棋，钓钓鱼，听听曲，偶尔和昊天师叔聊聊万物互联和元宇宙罢了……　　",
    "name": "洪荒：玄门大师兄"
  },
  {
    "author": "牙罗",
    "intro": "　　 一个资深胶佬意外来到凡人修仙传的世界，举目四顾，身边杀机遍地。走错一步便是身死魂散。想在这种世界里生存下去，真的是个很艰难的事。　　“要不先找主角吧？”某人如此想到。　　然而……　　“没记错的话主角好像姓韩，长得有点像宋小宝，然后……还有什么来着？”　　",
    "name": "凡人修仙之凡尘仙"
  },
  {
    "author": "骑着月光鱼",
    "intro": "　　一部依靠“瞎”琢磨的凡人修仙传，看主角脑洞大开，不断自创与修改功法而晋级......　　他忽然回到森林中曾经闪现的“虚化”状态，体内一片空灵，仅有纯粹的灵气在静静地、无阻碍地流淌。　　耳朵再次听到那个女人古怪的声音，他依然不懂对方在说些什么，但在此空寂中，却仿佛“见”到那名女子：　　一层迷雾遮蔽了她，仅能模糊看到黑色的衣裙、修长的身躯、一只白皙得惊人的手掌，以及长得难以想象的头发……　　冥冥之中，似乎有一道莫名的伟力滚滚而来，从他的双耳注入体内，随即充盈全身。　　这种法力的层级，完全超越了想象，让他突然有一种身体即将爆裂的感觉。　　而在下一瞬，这股力量亦注满冷月，让它刀气激荡。　　坚韧厚重的刀身悸动得颤抖起来，像是要展现它隐藏万年的戾气与锋芒，恢复昔日的荣光……　　",
    "name": "我欲横刀向天笑"
  }
]