[
  {
    "author": "天地有缺",
    "intro": "　　　　        你给族祠老祖奉上冥纸一摞，祖宗回馈你一勺金色气运，三月你院试取中。　　       你给族祠老祖奉上冥纸十摞，祖宗回馈你一颗金运珠，助你长出七窍玲珑心。　　       你給族祠老祖奉上金元宝十颗，祖宗回馈你一颗赤龙珠，你祖坟冒青烟，你气运呈青紫，命格改变。　　         张坚自从孝出强大之后，路子越来越野。　　",
    "name": "修仙从祖先显灵开始"
  },
  {
    "author": "树梢有个蜂窝",
    "intro": "　　飘摇乱世，强者争锋，　　妖魔仙佛，儒道释巫，　　以天地为棋盘，以生灵作棋子，合纵连横，各显神通。　　有大妖屠城而食，有邪魔祸乱苍生，　　有佛陀争天机气运，有道门镇一方平安　　李秋默作为一名小小的兽医，性子懒散，只求粗茶淡饭，无病无灾，平安是福，　　直到有一天，一头妖怪找上门，请他治病，，，，，，　　",
    "name": "我在聊斋当兽医"
  },
  {
    "author": "烨之心道",
    "intro": "　　花果山巅诞生，水帘洞称王，跨越两重大海、一大部洲，闯龙宫，闹地府，偷蟠桃，盗仙丹，大闹天宫。　　最后被压在五行山下，跟随唐玄奘西天取经。　　九九八十一难。　　是正果，是阴谋，还是一场猴戏？　　纵观孙悟空的一生，是成功？还是失败？　　这一切，是算计？还是他本身的性格使然？　　当花果山猴王正要出海之时，得到了天道人生模拟器，又是否会重走原先的老路呢？　　",
    "name": "西游：孙悟空的人生模拟"
  },
  {
    "author": "古夏扬",
    "intro": "　　 重生仙侠世界，秦源成为一个长生不老的皇朝记录官，只要苟着早晚世间无敌，因此没有什么长生不老的修仙梦。为了不暴露自己永生的秘密。在世俗，任世间红尘滚滚我独看秋月春风。至修行时代，藏修为，练分身，道号无数。不动稳如老狗，一动默默无闻。　　",
    "name": "我在仙侠世界长生不老"
  },
  {
    "author": "沐沐的木木",
    "intro": "　　新书（从实习生到中医圣手—洛兮离尘）以发布，喜欢中医职业文的可以加书架了。　　李念穿越了。　　成为了某个平行世界的小主播。　　直到某一天他发现自己挂上小黄车的东西似乎都是真的。　　当他弱弱的挂出一个铠甲勇士召唤器的时候。　　网友纷纷震撼：这家伙卖的是真的？　　（简介无力，看官老爷移步正文）　　",
    "name": "我在直播间卖飞剑的日子"
  },
  {
    "author": "啾与咪与驴",
    "intro": "　　有个小和尚：“我哪儿也不去，就要在这寺中看尽人间疾苦，做天下第一。”　　有个小乞丐：“我已明白自己要的是什么，死又何妨？”　　有个小姑娘：“你看你的脑袋里，装了那么多的东西，我且问你，你要的是什么呢？”　　有个少年：“此时情绪此时天，无事小神仙。”　　———————　　一念灵仙一念妖，　　半步红尘尽风啸。　　",
    "name": "武妖灵仙"
  },
  {
    "author": "为腹",
    "intro": "　　简介：重生在龙凤大劫之前的龙凤纪元，风虎成了一个普通后天人族。没有神兽一族的天生宝术，也不是先天生灵神通天成，他只想安稳的渡过一生。　　       先天神魔远去的时代，神兽争霸洪荒，先天生灵斗天战地。后天人族朝不保夕，在残酷的洪荒生存，唯有老迈人皇燧人艰苦支撑！　　       伏羲人皇不见，女娲人皇年少，候补人皇有巢也看不到人族前路。　　       风虎本计划，在故乡终老坐化。直到被迫走出家乡……遇到了鸿钧，罗睺，太上……走过漫长的道路，见证龙师伏羲人皇崛起。　　      人皇伏羲女娲，订立婚姻，伦理，凡人族葬身刻画【左青龙，右白虎。】足以护住真灵轮回。　　      回首间，人族之真龙伏羲，人族无量凶虎，倒也威风凛凛，联手仙道生灵开创新纪元。　　",
    "name": "洪荒人族无量凶虎"
  },
  {
    "author": "半夜书斋",
    "intro": "　　跌落九龙窠，鲜血浇茶种，时空错乱亦不定，逆返混沌化灵根。　　  悠悠岁月一朝醒，茫然四顾闻听盘古开天言，心中却是苦笑道晚时。　　  如今命运牵引劫难逃，又有何法可觅一线生机，重生洪荒，参悟三千，品那悟道茶香？　　  这是一个成为混沌悟道茶树的俗世灵魂，从盘古开天前夕开始的洪荒神话故事。　　",
    "name": "洪荒之吾乃悟道茶"
  },
  {
    "author": "深海小魔王",
    "intro": "　　顾慎再睁开眼，成为大胤王朝皇城司诏狱一名小狱卒。　　外有大元王朝虎视眈眈，内有各州义军揭竿而起。　　庙堂昏庸，视百姓命如草芥；江湖纷争，强中自有强中手。　　当顾慎发现可以吸收犯人死后产生的神秘物质反哺己身，他决定躲在诏狱中默默潜修到成为天下顶尖高手。　　",
    "name": "从诏狱开始修仙"
  },
  {
    "author": "火药很沉",
    "intro": "　　大槐树下，邪佛静坐，城隍庙内，鬼狐起舞；　　   神仙庙内无神仙，阎罗殿里无阎罗；　　 妖邪四起，却无神灵镇压，恶鬼游行，却无鬼差捉拿。　　 聊斋之后三百年，为何仙神消散，地府难寻？　　似是而非的世界里，诡异纵横，谁可庇佑众生？　　……　　 宁游穿越而来，成为宁采臣的后代，携万法宝书一卷，见蛇妖迎亲，观凡人偷寿，修缘法，炼神通，习剑术，捉鬼拿妖，且寻聊斋之秘。　　",
    "name": "聊斋之后三百年"
  },
  {
    "author": "拉文克劳的学长",
    "intro": "　　林凡携带一念逍遥残缺的坊市系统意外来到凡人世界，五灵根的他如何在绚丽多彩、尔虞我诈的修仙世界立足？　　拜师韩立、改变原著众人命运、入落云宗，建立天南大陆最大的商会...　　别人靠炼器、炼丹、布阵赚取灵石，林凡靠师傅韩立、一念逍遥系统、垄断修仙界物资，最终飞升灵界。　　......　　",
    "name": "凡人：我，拜师韩老魔"
  },
  {
    "author": "多脑鱼",
    "intro": "　　迷雾世界，修行者修行靠瞎蒙乱猜，一本经文，有无数种解释，有无数种修行方式。有的能成功，有的会死亡。　　张存道被从现实世界抓到迷雾世界，也觉醒了自己的伴生功法，对佶屈聱牙的功法，他也束手无策。　　不过他能回到现实世界，求助于大学教授和网络人才。　　一样的功法，不一样的修法。现代人的智慧，迷雾人的修行。　　欢迎关注《迷雾之仙》！　　",
    "name": "迷雾之仙"
  },
  {
    "author": "旅居青藏",
    "intro": "　　这是一个没钱、没势、没资质的“三无”人员，　　一头撞进冰冷修仙界，不得不肉身成圣的故事。　　",
    "name": "修仙世界里的头铁武夫"
  },
  {
    "author": "秦瑾宁",
    "intro": "　　重生到仙侠世界的秦离，由于体质残缺无法修行，竟意外发现自己可以洞悉神秘机缘。　　自此，各种大大小小的机缘，在他眼中浮现。　　【鲲鹏石碑：内藏鲲鹏幼崽，需要妖族精血为引激活幼崽，可获得大造化！体质蜕变！】　　【兜率天章：传说中太清老祖传承道经，蕴藏混元太上真意，造化非凡，神秘莫测！】　　【姜南嘉：绝世天才，拥有万中无一的修行天资，道侣的最佳选择之一！！！】　　就这样，秦离踏足大乾古界，登顶诸天万界之巅，修行长生，超脱诸天，唯我独尊！！！　　",
    "name": "修仙：我能洞悉机缘"
  },
  {
    "author": "水道不孤",
    "intro": "　　修行两条路：一曰逍遥长生，一曰主宰寰宇。　　 人族修士破天劫飞升上界，一切规矩不加己身，走的是逍遥长生的路子。　　 厉鬼凶魂避天劫构建鬼域，界域之中订立规则，走的是主宰寰宇的道途。　　 我叫侯东升既是逍遥又是主宰……　　",
    "name": "尸身寻道"
  },
  {
    "author": "孙悟灰猫",
    "intro": "　　神诡世界，人命如草芥。　　穿越至小小连云城的陈平，只想依靠熟练度面板，安安静静的修仙。　　苟下去。　　苟到长生，苟到无敌。　　仅此而已！　　",
    "name": "我以熟练度苟长生"
  },
  {
    "author": "狒狒老仙儿",
    "intro": "　　穿越了，本以为回到了古代的苏云已经准备好了成为一个小地主，但苏云却发现这里不是自己熟知的任何一个朝代。　　不仅如此，这里还有身材高挑美艳动人的新娘、驱雷唤电的天师......　　既然如此的话，那我就只求长生！学一学大闹天空的齐天大圣！　　可是当苏远解开新娘的谜团后......　　苏远：芸娘你是照骗啊！别过来啊！　　芸娘：郎君~~芸儿爱你！不..不要离开芸儿....嗬嗬...哈哈哈哈......　　",
    "name": "我家娘子不一般"
  },
  {
    "author": "葬花语",
    "intro": "　　一部洪荒史，半卷灾与劫。　　吾上清灵宝天尊　　当开劫度人。　　这里是洪荒，一样的起点，不一样的结局。　　",
    "name": "洪荒：灵宝渡劫录"
  },
  {
    "author": "骑牛北上",
    "intro": "　　李长生来到这个世界，救下一头青牛。　　后来，这头青牛成了平天大圣，牛魔王。　　他引一株柳树踏入修行道，这株柳树建立了天庭，号天心大帝。　　他收下一只猴子，成了齐天大圣。　　他收下一个小和尚，小和尚成了无天佛祖。　　他收下一只太阳神鸟，神鸟成了太阳大圣。　　……　　久远岁月之后，李长生重演自身，成为了——道祖！　　",
    "name": "长生道祖：从养成柳神开始"
  },
  {
    "author": "心梦无痕",
    "intro": "　　诡异的世界，仙佛林立，妖魔横行，断臂接续，狗头人躯　　秋昀穿越成一位外伤医师，只要异秘接续，就能获得奖励　　【异源追溯：场景一】　　秋昀右手持刀，将一条妖猴手臂接在伤兵肩上　　“接续手法粗糙，下刀角度不准，勉强完成……”　　奖励：异源纹——触敏，触觉十倍提升　　【异源追溯：现场一】　　“冰脊赤心熊，异源聚于胸……”　　“切割手法标准，全身气血亏损。异秘接续，寿元折损，若无豁免，代价惊人。”　　奖励：异源秘纹——焚心炉，提升气息，改善体质　　【异源追溯：现场二】　　“黑岐云鹿，前蹄有须，孕育‘踏云真劲’……”　　“手法娴熟，对窍生疏，代价豁免，异力为补。”　　奖励：异源秘纹——缥缈遁形，可触实化虚，渺无踪影　　这是一个用手术刀接续异源，解剖妖仙，异法成道的故事　　q群：127997439申请加群　　",
    "name": "修仙从断肢接续开始"
  },
  {
    "author": "青空洗雨",
    "intro": "　　陆易穿越到修仙世界十六年后，失散多年的金手指终于觉醒了。　　 金手指是个简单的任务面板，通过接受任务，完成任务，可以获得各种奖励。　　 陆易惊讶地发现，自己发布的任务，自己完成也算？　　 于是陆易走上了自己给自己发布任务的不归路。　　 给自己发布任务【修炼十遍白云剑法】，完成后白云剑法等级+1。　　 给自己发布任务【击败外门弟子】，完成后获得珍贵的完美凝气丹。　　 给自己发布任务【突破到筑基境】，完成后获得极品法器。　　        …………　　        不知不觉间，陆易发现，哪怕成圣做祖，似乎也没什么难的？　　",
    "name": "我的修仙游戏人生"
  },
  {
    "author": "鱼涧",
    "intro": "　　此方世界妖魔横行，诡谲丛生。　　有人曾在山林间看到纸人，将一书生接走。　　也有人曾在大道旁遇到三个脑袋的醉汉，将行人诱来下酒。　　一觉醒来后，宋川拥有了一本能收录诡异的旧书，收录越多，自身越强，还能随机得到一些诡异的功法。　　【盗棺法】：身眠棺中葬于阴脉不死者，可得身担五岳之力。　　【大渊种】：以白骨为土壤，以血肉做养料，待种子开花，必将荼毒天下。　　【太岁经】：世人皆逃不过种种苦难，以至亲为祭品，其中虔诚者，可得懒、衰、刑等人虫卵一枚，虫卵破壳，人虫祸岁。　　",
    "name": "我有一本荒诞经"
  },
  {
    "author": "东风访花千树",
    "intro": "　　狐惑，神威，人算，光怪陆离。　　阳羲重生此间，人追杀，妖算计。　　得残篇一份：　　“弱点在心口…”　　“获得赤级平恶点。”　　“使用平恶点，修为提升…”　　从此他便走上一条不归路…　　“杀恶人，灭恶妖，平恶服怨。”　　一路砍，一路强。　　此间妖魔鬼怪，悄声说道：　　“小心那个人类，他杀魔不眨眼…”　　“嗯？那边那个，你是不是动邪心了？”　　",
    "name": "志怪：开局人在乱葬岗"
  },
  {
    "author": "冲头再来",
    "intro": "　　穿越到《莽荒纪》世界，我成了纪宁的哥哥？我叫纪礼？这是一个危险的世界啊，纪氏再过不久就要面临灾难了，他必须快速成长起来。　　“弟弟，以后由大哥来保护你。”纪礼对纪宁如此说道。　　纪宁只能无奈，谁叫大哥修仙天赋比我高？　　从此，纪氏多了两个妖孽天才，但那位大哥的修仙天赋比弟弟还要高。　　“这一世，父母会恩爱到老，少炎氏由我来灭。”　　“纪宁，失恋了不要伤心，你会遇到更好的人。”　　“三界的危难竟然由纪礼解决了，纪礼可真是我悟性最好的弟子了。”菩提如是说道。　　ps：不抢主角修缘。　　",
    "name": "莽荒纪之纪宁的妖孽哥哥"
  },
  {
    "author": "我吃蜜瓜",
    "intro": "　　诸位，修炼求的是什么？长生不死吗？这就是你们不断修炼，一步步从破凡、成仙、入圣、成帝的终极追求吗？　　抱歉，我来到这个世界就长生不死了，而且只要每活过三个月，就能获得一个属性点。　　所以，只要把你们熬死了，我就可以靠加点无敌！　　你巅峰时，我苟着。你衰老之时，我骑脸！　　",
    "name": "只要把你们全都熬死，我就能无敌"
  },
  {
    "author": "青灯路",
    "intro": "　　穿越成了截教四代弟子，师傅是截教四大圣母之一的火灵圣母？　　师尊传下万鸦术神通。　　万鸦术道蕴难以参悟，更难以镇压，太难修炼？　　觉醒观想神通，直接观想中子星，自己就是中子星，道蕴顿时变成扑火的飞蛾，纷纷而来。　　万鸦术有红鸦，橙鸦，蓝鸦，绿鸦，紫鸦，白鸦，黑鸦七个等级，按照构成道核的道蕴与道文数量不同而修成不同等级的火鸦。　　万鸦术传承自圣人通天教主，乃是实打实的无上神通，按照修成七等万鸦术各自不同。　　其中红鸦等同地仙神通，橙鸦等同天仙，蓝鸦真仙，绿鸦玄仙，紫鸦金仙，白鸦太乙金仙，黑鸦大罗金仙。　　就算是他师尊，也不过是修成的紫鸦。　　王宇看着自己修出的金色神通乌鸦，定定发呆…请问金鸦是什么等级？　　",
    "name": "封神：开局观想中子星"
  },
  {
    "author": "月下瓜皮",
    "intro": "　　陆寅穿越成虎，好在体内有个吞噬功德的外挂葫芦，以功德为食，可吐万物。　　自此以后破鬼王，诛妖龙一路风光无阻。　　可突然得知西游一事，这才明悟，杀劫已至，为了摆脱劫数，陆寅决定加入天庭，争取从棋子变为棋手。　　本书又名《我在天庭混编制》《天庭的正义虎》《妖界唯一的良心》　　",
    "name": "西游之寅虎真君"
  },
  {
    "author": "一瓢豆腐汤",
    "intro": "　　重生在一个没落的，父母双亡的秀才书生身上，李平安只能依靠自己生存下去，并慢慢窥视世界。　　",
    "name": "我的提升没有限制"
  },
  {
    "author": "大江朝天去",
    "intro": "　　漂亮可人的小师妹楚楚可怜的站在那里，陆青岚的眼前跳出来三个选项。　　【选项一：赠送月全丹，奖励10年修为，功德*10。】　　【选项二：赠送筑基丹，奖励20年修为，功德*20。】　　【选项三：赠送香荷丹，奖励30年修为，功德*30。】　　然鹅三种丹药他都没有。　　不过没事，没有丹药，可以先问系统借，下个月还就行。　　于是。　　世道开始逐渐变得魔幻起来。　　得到陆青岚帮助的诸位，他们逐渐发现自己师兄，真的是无私的很！　　一方面给了自己丹药，另外一方面又满天下痛苦的寻觅同样的丹药。　　陆青岚师兄……此人能处！　　我哭死。　　",
    "name": "我在修仙界仗义疏财"
  },
  {
    "author": "传奇校长",
    "intro": "　　穿越贞观大唐，成了初唐名相魏徵之子，魏叔玉。　　贞观之治，政治清明、社会秩序安定、百姓富足，呈现出一派盛世局面，朝堂大兴科举。　　魏叔玉参加科举考试，接连获得乡试、会试、殿试的第一名，连中三元，即解元、会元、状元。　　魏叔玉本想依靠绝对正确的政治嗅觉，以及状元身份在大唐大施拳脚，建立一世丰功伟绩、名垂千古，却没曾想从大明宫回到家中，却惊闻父亲梦中去斩了龙。　　“哪条龙？”　　“好像叫什么……泾河龙王……”　　魏叔玉听着父亲魏徵的话，顿时心态崩了，“我寒窗苦读十余年高中状元，这TM竟然是西游？”　　本书又名：《人在大唐，从状元开始搅乱西游》　　",
    "name": "大唐连中三元，惊闻我父梦中斩龙"
  },
  {
    "author": "二十四桥明月夜",
    "intro": "　　文人，在这里并不是弱不禁风的代表，相反，代表着最顶尖的战力。　　一字，可飞天遁地　　一诗，可杀万马千军　　一曲，转换四季轮回　　一画，窥时空秘奥　　巍巍圣殿，俗世皇朝，十八圣家，三千道门，无边魔域，挡不住我行我道。　　【温馨提示】本文行文流畅，基调轻松，一旦入坑，我怕你朝思暮想情难自禁，是故矫情提示：入坑需谨慎~　　",
    "name": "大苍守夜人"
  },
  {
    "author": "沐侯而冠",
    "intro": "　　霍功，修真界的扫把星，同道中人的瘟神。　　所到之处寸草不生，生人绝迹。　　霍功：“死道友不死贫道，哥们，对不起了。”　　……………　　【凡人流，贪生怕死，越阶而战，瘟神扫把星。】　　",
    "name": "太上实录"
  },
  {
    "author": "观吾生进退",
    "intro": "　　修仙十年，直到师父让他下山投奔陈塘关李靖，他才知道这是封神世界。　　他本想着老老实实过日子，少惹麻烦，但事与愿违，竟和石矶娘娘共同被困入九龙神火罩中。　　眼见两人就要九龙神火被炼化，魂飞魄散，石矶却抓着他的手不放，要在临死之前向他讨一句话。　　人之将死，其言也善，他看着石矶的绝美容颜，一时心软，点头应下。　　然后石矶掀翻九龙神火罩，转手镇压太乙真人。这封神世界变成他看不懂的样子。　　这是一个在大劫中坚守本心的故事，一个凡人掌控劫运的故事。　　",
    "name": "封神证道：劫运天钧"
  },
  {
    "author": "梅姨二更",
    "intro": "　　千年前，太上祖师应天承运，从深山走出，斩妖邪，安定天下大乱，并创立道门，维护天下秩序。　　千年后，妖邪席卷而来，王朝之间战争又起，从深山走出的张道心是否像太上祖师走上同样的道路？　　斩妖，诛邪，安天下！　　",
    "name": "一剑可斩妖"
  },
  {
    "author": "万物皆可作",
    "intro": "　　陈深穿越到一个仙侠世界，成为了仙宗的收尸人，每天给死去的弟子入殓下葬。　　下葬练气七层弟子，获得其生前仙道功法，仙道经验，获得部分灵根。　　下葬阵道峰内门弟子，获得聚灵阵法，获得止杀阵，获得阵道经验。　　下葬丹道大师，获得培元丹方，筑基丹方，获得丹道大师级经验包。　　下葬超级天才，灵根补全，成就天级灵根......　　二十年后，已经成长为金丹真君却依然低调的收尸人陈深发现，这次送来的尸体不一般，好像是全宗门的人！　　",
    "name": "我在修仙世界当收尸人"
  },
  {
    "author": "杜清霜",
    "intro": "　　人间并不安宁。　　内有妖魔肆虐猖獗，外有冥界虎视眈眈。　　夏安携能看破胜算的面板，穿越至这群魔乱舞的世界，踏上一条举步维艰的修行之路。　　眼观明月身踏地，一尺穿行三界间。　　",
    "name": "我的胜算修行面板"
  },
  {
    "author": "时明镜",
    "intro": "　　【两界穿梭+黑暗仙侠】　　现实世界，仙灵降临，神话复苏，异宝出世，震古烁今，各方争锋，纷乱不断！　　仙侠世界，风正急，月正高，骑瘦马，纵歌狂，且引月光作刀剑，荒丘古冢斩妖魔，天罡地煞掌造化，世间谓我谪仙人！　　姜尘自由穿梭两界，一步步创造属于自己的传说……　　已有完本作品《一切从锦衣卫开始》《我于人间已无敌》《神明需要被斩杀》《妖女别过来》，书荒可看，欢迎品鉴，谢谢大家！　　",
    "name": "我能进入仙侠世界"
  },
  {
    "author": "坟场小黑",
    "intro": "　　一位少年带着农场魂穿异界，率领家族建立了无上仙族。　　",
    "name": "宋氏仙族"
  },
  {
    "author": "客笑而还",
    "intro": "　　陈仲，字子正，瀛洲仙门人也，尝效前汉朱家，趋人之急、甚于己私。　　仙门郡守为害，闾里患之，甚于妖鬼。　　仲遂趋衙前，刺郡守于中庭，快捕固众，怌怌然莫能挡也。　　会乡人彭术率众举义，既见仲已诛暴，术色倏变，及仲去，术乃请居首义，弗留。　　仲既逸，道逢钓叟，问去留之志。　　对曰：“逍遥方外，吾之志也。”　　叟复问：“如是，传名奚为？”　　仲按剑不语。　　叟即遗《剑术》一卷、玉箓一编，乘光化虹，杳溟留歌：“功果在哉，自然成焉。”　　仲遂踏岳游川、访仙问道，竟不知所终。　　",
    "name": "乾心论道"
  },
  {
    "author": "力之萃香",
    "intro": "　　     “嗯？有数据面板？肝爆它！”　　     这是一个穿越者成为武馆杂役，从一气决开始修行的故事。　　",
    "name": "从一气决开始肝进度"
  },
  {
    "author": "徐缜之",
    "intro": "　　修仙世界。　　陈年携带一个熟练度系统而来，以其他修士眼中旁门左道为起点，默默积累熟练度。　　几年后，其他修士，看着漫山遍野，皆是傀儡僵尸，杀了一个，还剩下几千个，斩了一个以为的真身，又是站起来千千万万个　　总而言之，这是个修行者，来此寻长生，得妙法的故事。　　",
    "name": "修仙从炼尸开始"
  },
  {
    "author": "抄书的孔乙己",
    "intro": "　　墨大夫：吾虽凡体，却一门五仙！　　韩立：为什么一遇到事他比我跑得还快？　　张铁：陆师兄说的有道理，韩师兄你得听着。　　大衍神君：你小子画的这是什么玩意儿，我只会做傀儡，加特林什么的完全没听说过。　　",
    "name": "我在凡人作妖的那些年"
  },
  {
    "author": "夏竖琴",
    "intro": "　　王牧在某个武侠养成游戏连肝数月，达成“一代情圣”的完美结局后，意外穿越到了游戏世界中。　　正当王牧以为自己要起飞的时候，却发现游戏世界中已经过去上千年，并且进化成为了仙侠世界…　　",
    "name": "情圣结局后我穿越了"
  },
  {
    "author": "流浪的蛤蟆",
    "intro": "　　梦里误入桃花源，有个仙人拍我肩。　　",
    "name": "异仙列传"
  },
  {
    "author": "微甜的南瓜啊",
    "intro": "　　      三十三重天外天，神仙之外有神仙。　　      我见过那白骨尸山　　      我见过那血肉灯笼　　      因为我妄图证道成仙却被困在这诡异无间。　　",
    "name": "道诡仙途：我有一个模拟器"
  },
  {
    "author": "鹅不食肉",
    "intro": "　　【观想异龟，具现异龟观想图，成功领悟《龟息术》】　　【观想大日，具现大日观想图，成功领悟《大日凝魂咒》】　　【观想……】　　天地分阴阳，阴阳生万物，目之所及，无所不观！　　……　　穿越而来的楚眠，在发现自己竟然带着‘观想’天赋的时候，就为自己定下了一个小目标：通过观想，开辟一条通天大道！　　没有功法？没有神通？　　“啊呸！这也叫个事儿？！”　　",
    "name": "长生从观想法开始"
  },
  {
    "author": "鱼跃花都",
    "intro": "　　周玄机穿越来到洪荒世界，意外觉醒了系统，忽悠就能变强。　　“后土祖巫，我观你即将身化轮回，你巫族也将有一个灭族大劫……”　　后土一听，顿时慌了，“恳求前辈救我巫族！”　　当日，后土回到巫族后，全族开始闭山修炼神魂之法，出关之日，震惊整个洪荒。　　",
    "name": "洪荒：开局忽悠后土建立地庭"
  },
  {
    "author": "浮云奔浪",
    "intro": "　　神魔纵横，鬼邪横世的仙侠异界。　　曾经盛极一时，遍及仙朝魁首，如今门可罗雀、人丁稀疏。　　作为靖安司的继承人，怎么刚穿越过来，就是个无路可退的明牌卧底了呢？　　地狱模式，那就不做人了！　　何言笑看着手里的刀陷入了沉思。　　+3朴刀：切金断玉，吹毛断发。　　+3五虎断门刀：刚猛如虎，诛邪拘伥。　　+3八步赶蝉，金蝉脱壳，分身裂影！　　……　　",
    "name": "我真的是仙二代呀"
  },
  {
    "author": "笑忘海",
    "intro": "　　此间天地，有巫毒犯天道。　　神庙内，泥胎斑驳残缺，又有邪祟鸠占鹊巢。　　世间，礼崩乐坏，祭淫祠，崇妖鬼、乱我道心。　　苏木从死人堆里爬出时，天道已变。　　为了能够活下去，他不得不寄人篱下。　　三修同体之后，他杀神证道，最终成就万古之姿。　　本书无装逼打脸，也无逆天金手指，前期主角被压着打，就好像一条狗混入了便是杀机的森林。　　",
    "name": "道发杀机"
  },
  {
    "author": "翠微楼主",
    "intro": "　　吕松携带道果来到蜀山世界，称尊做祖，成就纯阳剑仙。　　",
    "name": "蜀山之翠微楼主"
  },
  {
    "author": "中天紫薇大帝",
    "intro": "　　【凡人流，家族流，种田流，御兽流，无系统】　　一个办公室职员忽然魂穿异界，成为了一个御兽修仙家族子弟。　　故事，从一个名为灵兽周家的修仙家族开始。　　",
    "name": "家族修仙：从御兽开始崛起"
  },
  {
    "author": "寂寞我独走",
    "intro": "　　你有绝顶天赋？　　你是剑道奇才？　　哦，还有你，荒古圣体？　　沈墨：不好意思都让让，我有天命！　　本书又名《修仙从临江宗开始苟天命》、《本想去凡间富贵一生的我突然来了修仙外挂》　　-------　　好吧，实在不会写简介，就这样吧！　　ps:本书凡人流。　　",
    "name": "天命第一仙"
  },
  {
    "author": "苍山泪",
    "intro": "　　大汉王朝经庸君挥霍，国库空虚，民不聊生，食不果腹。　　又逢戎族，蛮夷入侵，岌岌可危。　　女帝登基，力挽狂澜于既倒。　　然而天下妖魔邪祟层出不穷；各地王侯蠕蠕而动，朝局动荡不安。　　此时的大汉摇摇欲坠，高考双状元许星河穿越而来，身怀天地奇书，但被奇书汲取，不可活过十八岁。　　为活命，许星河修行儒道，获取浩然气，却不料被人灌入黄龙之术。　　高祖曾言：“非刘氏习得黄龙之术，天下共诛之。”　　为了活下去同时也压制体内黄龙之气，许星河借助文章词赋，成为大汉圣人。　　“吾乃许星河，愿为天地立心，为生民立命，为往圣继绝学，为万世开太平。”　　“我是读书人不假，但我读书为了跟你心平气和地说话。”　　“我会武，是为了让能你跟我好好说话。”　　",
    "name": "我有一本天地奇书"
  },
  {
    "author": "妖僧花无缺",
    "intro": "　　第十二次无量量劫后，大道破碎，天庭坠落，矗立无数纪元的‘南天门’也随之消失。　　地球青年曹信因车祸意外死亡，穿越到物资匮乏的江湖乱世，并获得一座‘青铜仙门’，从此往来诸天——　　大梁篇：已完结。　　五洲篇：进行中。　　……　　PS：已有均订过万的完本小说《黄庭道主》，均订七千的大精品《从道果开始》、《修仙死路一条！》，有兴趣的可以去看下。　　",
    "name": "随身带着一扇门"
  },
  {
    "author": "太卡.",
    "intro": "　　  生来无成亦无望，却想立书，言半生岁月长。怎奈何毕生皆荒唐。散尽家财，无人问津。空有碑陵墓葬浮沉，青山荒冢蔓延，阴财纸宝散尽，世间再无此人音讯。　　  【谨以此书，圆了少年时魂牵梦绕的仙侠梦想，这是我成为作者的执念与初心。】　　",
    "name": "撩魔"
  },
  {
    "author": "一十三月末",
    "intro": "　　“我可以获取物品的过去形态？”　　绑定残卷，获得完整版练气功法！　　绑定药渣，获得完整灵丹！　　绑定破碗，获得通天灵宝！　　······　　许久之后，坐拥无数法宝仙丹的李长乐，买下了半个南域。　　从此，这世间多出了一块洪荒之地。　　",
    "name": "长生，从绑定残卷开始"
  },
  {
    "author": "欢颜笑语",
    "intro": "　　许长生穿越仙界，成为紫霄圣主，兴奋之余，却愕然发现自己开局天糊，为了喂养本命吞金兽， 已然身负百亿巨债~　　债主上门，紫霄圣地都快被搬空了！　　为还欠债，许长生立志要当仙界第一个资本家。　　于是···　　以混沌观天镜为‘基站’、以器灵为云服务器，成功发明仙机，让仙机畅销整个仙界乃至六界！　　而后，一个个六界众生闻所未闻的应用，横空出世。　　滴滴打人、创世纪小说、仙侠版今晚吃鸡/撸啊撸、数字银行、仙界淘宝···　　我不能让一个人充一百万，但我能让一百万个人充六块！　　一段岁月后，六界众生突然发现，自己分明什么也没干，但这六界，已然变了个模样。　　而许长生靠着这些手段赚到无数财富，悠闲氪金、成就至高。　　",
    "name": "仙机滞销，请帮帮我们"
  },
  {
    "author": "木森木人",
    "intro": "　　杨乐偶然穿越之后获得绑定系统，只要绑定成功就能获得共享的天赋奖励！！　　就在杨乐以为自己要走上人生巅峰的时候，却发现系统和自己开了一个小小的玩笑：绑定成功的先决条件是需要和他人建立完整的羁绊。　　而外门弟子杨乐如果想要获得高级天赋奖励，就必须要先进入人才济济的内门！　　“绑定高级天赋需要建立羁绊，请先加入内门！”　　“想要加入内门需要高级天赋，请先建立羁绊！”　　杨乐：“......你是在卡BUG吗？我没有天赋怎么认识绝世天才啊！？这不纯纯的坑人吗？”　　“难不成我现在看人家一眼就算建立羁绊？”　　【您已和宗门第一天才绑定成功！获得超凡剑道天赋奖励！】　　“卧槽，这也行？？！！”　　",
    "name": "开局绑定宗门天才：获得超凡天赋"
  },
  {
    "author": "落灯沙",
    "intro": "　　天下劫气丛生，仙神避世，人道反覆，朽木生精、幽魅夜行。　　妖魔霸居通缉榜。　　兰若寺倩鬼杀王。　　猎妖师燕赤霞学荆轲刺帝。　　有九尾狐仙在悦来客栈当起了老板娘。　　修道的雨师、风师、雪师被叫做“三灾”，桃花成精入“四劫”。　　白虎县令拍惊堂木断案，青羊千里走单骑伸冤。黄泉有人花丛过，千叶万叶不沾身。　　这一年，宁江枫穿越而来手持无常薄惩恶扬善得奖励。　　霸体诀、撼龙经、戮神拳、逐鹿刀……　　城头变幻大王旗，皇帝明年到我家。唯一不变的是宁江枫掌中刀，手中薄，红尘心，不死身。　　",
    "name": "我在聊斋长生不死"
  },
  {
    "author": "命君",
    "intro": "　　修奴，仙族之私财也！　　在仙族林立的大秦仙朝中，乃贱民尔！　　卫山，从一方仙族最卑微的修奴开始修行　　低眉顺眼，狐假虎威　　捣头如蒜，鹰视狼顾　　终一日，大秦史记有载：“秦文王时，摄政王卫山，御秦昭显皇后、秦皇九女而飞升……”　　又有新朝祭祖文曰：“本朝之祖，源起秦文王时，乃大卫氏仙族分支，通灵洞玄镇国庇民大天尊卫山，于赤江之畔，御鸾女而诞……”　　",
    "name": "成仙，从修奴开始"
  },
  {
    "author": "登仙长安",
    "intro": "　　一觉醒来，重生元始天尊座下，十二金仙之一的黄龙真人。　　一想到封神之战，黄龙处处落败，干啥啥不行，挨绑第一名的悲惨未来。　　黄龙立志奋发图强，谨慎做人，抱紧师尊大腿，努力成为阐教吉祥物，做个如云中子般的福德金仙，但求平平安安。　　结果一不小心，步子迈得大了些，混成了洪荒团宠。　　太上：“黄龙聪慧，为吾半徒。”　　元始：“玉虚诸仙，黄龙最贤。”　　通天：“截教万仙，不如黄龙。”　　伏羲：“幸有黄龙，方成大道。”　　人族：“我等皆为龙之传人，生而为人，我很自豪。”　　无数年后，蓦然回首，黄龙发现洪荒最强的六位，四个是自己大腿，两个成天想着自己去当三教主。　　百家以他为师，万族以他为圣。　　本书又名《我黄龙，洪荒之友》《洪荒如海洋，处处皆是浪》　　",
    "name": "我黄龙，洪荒团宠"
  },
  {
    "author": "最爱孙大圣",
    "intro": "　　穿越西游世界，激活传道系统，讲经传道就能提升修为，并能同步获得弟子感悟的神通术法。江寒有教无类，收的徒弟有白骨骷髅、七只蜘蛛、兔子、老鼠、蝎子、猴子等。　　不过，道场内并无功法秘籍，江寒只好给他们讲前世看过的小说。谁知，弟子们能够感悟小说中的神通术法。　　千年之后，西游大劫开启，江寒关闭道场闭关苟命，任由弟子们在外闯荡。不曾想，徒儿们全成了西游世界的大妖：白骨精、泾河龙王、蝎子精、六耳猕猴......于是，西游彻底乱套了。　　",
    "name": "西游：徒儿们全成了大妖"
  },
  {
    "author": "浮梦三贱客",
    "intro": "　　     苏明，《大道》骨灰级代练，一场宿醉醒来后居然穿越到了《大道》游戏当中，成了一个三流旁门的中的NPC长老。　　    面对即将到来的玩家大军，想要在这个世界更好的活下去，他需要用尽全力变强。　　作为NPC，正常NPC对玩家功能一应俱全，不对，我怎么还有玩家面板？……发布任务？好感度调节？传授技能？出售法宝飞剑？　　    御剑飞行，出入青冥。昆仑、峨眉、青城、魔教、玄阴教、血魔宗、天火宗，五台派，三教九流争锋。　　",
    "name": "我可是正派剑仙"
  },
  {
    "author": "日月合则为明",
    "intro": "　　林轩穿越修仙界，本想成为英雄潇洒、风度翩翩的剑修。　　却因天赋一般，达不到入门弟子的条件，只能沦为杂役，被迫养猪三年。　　蛰伏三年后，林轩终于等到自己的天赋孕育完毕。　　他的精血可以让灵器通灵，诞生灵智，认他为父。　　从那之后，林轩便在修真界开始了他的鸡娃生涯。　　看着面前的宝剑，林轩脸色严肃：　　“轩辕剑，你的目标可是如同轩辕天帝一般，成为剑中至尊，怎能如此贪玩？”　　“你看看旁边的八卦炉，今天又自己炼制了十几炉仙药...”　　说着林轩便拿出几本秘籍：　　“这是剑术真解、剑术真意、剑术秘要，今天把他们都学会...”　　....　　看着面前站成一排的仙器，林轩心中充满了无限的自豪感。　　什么宝剑剑胚、八卦炉、太极图、盘古斧、万物母气鼎...在外面再牛逼又如何？　　见到我，还不是要乖乖的叫一声爸爸？　　",
    "name": "我在修仙界培育仙器"
  },
  {
    "author": "魔性沧月",
    "intro": "　　无论是环境的刺激，还是物质的侵蚀，无论是能量的伤害，还是概念的规则。一旦威胁生命，祂会迅速免疫，一旦伤害身体，祂会快速进化。此为绝对适应。　　在这如炼狱般的乱世里，妖怪见了要吃祂，仙人见了想炼丹。祂是世界上最好的天材地宝，也是世界上最完美的鼎炉。　　然而道术、法宝、符箓、神兵、真火、雷劫、死光、杀阵……种种一切杀不死祂的东西，都会使祂变得更加强大。　　……　　",
    "name": "天道今天不上班"
  }
]