[
  {
    "author": "严轻",
    "intro": "　　青暝天下灵气潮涨，万物异常生长，各种妖魔鬼怪邪祟随着天地大变纷纷醒来。　　仙灵观下镇压的一尊大妖蠢蠢欲动即将破土而出。　　身为观主的张闻风还在为一日三餐填饱没有油水的肚子上下忙活。　　耕田的黑毛驴暗戳戳骂人：“驴日的，这日子没法过啦！”　　纸人压床驴说话，红绣鞋儿鬼打墙。　　银子长脚牛挡道，狐有九命兔子窝。　　棺材铺子水走蛟，一串念珠荷花酒。　　梦中丢魂傀儡舞，雷击桃木剑斩邪。　　……　　张闻风发现，他念诵前世记住的道祖经文，能够演化出一门门道化自然的神通法术。　　这是一个听江湖轶事长大、野蛮生长的道门驴子受教化的故事。　　这是一条没有尽头的斩妖除魔诛邪修仙路，不能退缩，不能畏惧，不能回头，佩剑前行，请善自珍重！　　（作者有200万字老书《这次我要做持刀人》推荐，热血爽到爆）　　",
    "name": "道门念经人"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  },
  {
    "author": "心如飘渺",
    "intro": "　　妖魔乱世，诡异纵横。　　来到此世的李恒意外的发现，自己拥有观想神通，可观想事物显化世间。　　观想太阳，可得大日之势，破除妖邪，己身如大日，普照诸天。　　观想天地，可得天地之势，与道合真，可演化天地，再造大千。　　妖魔？诡异？魔神？　　一拳递出，无穷武道法相成真，演化大日，天地种种，打爆一切！　　莽夫版：《一拳把你世界观打爆了》　　脑洞版：《我的武道异象怎么成真了》，《一拳太阳核聚变之力你挡得住吗？》　　",
    "name": "从观想太阳开始无敌"
  },
  {
    "author": "叶尽秋寒",
    "intro": "　　       穿越封神世界，在这大劫之下，即便大罗金仙也难逃封神，真仙天仙随时丧命，主角穿越成殷商朝臣。　　原本想着抱着大腿，苟到封神结束，没想到我竟被天道默许只要上来封神榜就直接成圣。沈信立马急了，大喊，都让开，让我去死！　　准提：此子与我西方有缘，正该修我西方大道，入我门下，日后必能将我佛门发扬光大，我必保之，绝不能让他上封神榜，入那天庭。　　申公豹：道友请留步！你是我殷商最后的希望，莫要孤身赴那险境，贫道势必召集千山万友助你一臂之力。　　闻仲：沈大夫乃大商忠臣，擎天玉柱，必当保全性命，护我殷商天下，今仲愿以一死，来换取一线生机。　　沈信：mmp！　　",
    "name": "封神，老子要上封神榜"
  },
  {
    "author": "菠菜真的菜",
    "intro": "　　修仙，不是只有打打杀杀，还有柴米油盐。　　吕仲一觉醒来后发现，自己居然成了一个小散修，既无身份也无背景，该如何在这个弱肉强食，尔虞我诈修真界活下去？　　只能寄希望于符箓，一步步补足根基，砥砺前行罢。　　---　　凡人流，已有百万老书，人品保证　　",
    "name": "长生从散修开始"
  },
  {
    "author": "秦安忆",
    "intro": "　　穿越到被旧日入侵的世界，秦月楼所能依仗的便只有一个成就系统，但他所要面对的，却是此界妖魔外神，堕神仙佛。　　 画皮妖，水莽怨，法尸，魔神崽···毕昂骥，麟蚕，霞荄妖虫···　　  “若得道祖真仙位，不拜三清又何妨？”当秦月楼调侃完以后，各大道门便将其拒之门外。　　  他也不喜欢佛门，因为不给喝酒吃肉。　　  既然不可得正法，那便以野路子趟出一条康庄大道吧。　　  研究妖魔非人之物，打造战体；汲取知识，研究法术原理……　　 “如果天道不作为，那就改天换道。”秦月楼如此说到，“知识才是力量。”　　  当秦月楼回首望去，却发现自己仍旧处于滚滚浪潮当中。　　  简单来说，这是一个反抗旧日入侵，反抗堕神仙佛的，反抗天命的故事。　　",
    "name": "是聊斋不是克苏鲁"
  },
  {
    "author": "爱作梦的懒虫",
    "intro": "　　炼精化气，　　炼气化神，　　炼神返虚，　　返虚合道，　　古老神秘的十六真言，道尽所有的修炼秘密。　　截然不同的华夏仙道，兼仙武之长，来到异界后，又会与异界仙道迸发出什么火花？　　这是一个少年，借助地星记忆，成为道祖的故事。　　已有270万字精品老书《洪荒星辰道》，质量保证！　　",
    "name": "开局三千道经，我成了圣人"
  },
  {
    "author": "老婆大大",
    "intro": "　　 呔，凭什么污人清白，说我是天煞孤星。　　 不就是参加个龙门大会，死了几个候选人吗？我成了唯一候选人，就说我是扫把星。　　 还什么和我有仇的都死绝了，怎么可能和我有关？　　 他们怎么死的，我也不知道。　　 我就是一个小捕快啊。　　 恭喜宿主师父惨死修为+10000！　　",
    "name": "我，天煞孤星，爱好交友"
  },
  {
    "author": "我是瞎混的",
    "intro": "　　天地有灵机，万物食灵机而长。　　百类皆可成妖，延寿命，得神通，唯人族例外。　　人体有缺，无容纳灵机之能，但人魂质轻灵，生而近道，故有大智慧者另辟蹊径，借妖修仙，摘取长生果。　　",
    "name": "嘿，妖道"
  },
  {
    "author": "瑞血丰年",
    "intro": "　　人之假造为妖，物之性灵为精，人魂不散为鬼。天地乖气，忽有非常为怪，神灵不正为邪，人心癫迷为魔，偏向异端为外道……　　重生在一方妖魔鬼怪真实存在的世界中，手握一卷善恶天书，行善惩恶皆有报，渡劫消灾修正果。　　翠鸟衔朱果，玄猫安家宅，神兵自天落，龙女暖床榻，仙神护周全……　　行善百日，诸邪不侵　　行善千日，仙人赐福　　行善万日，吾身安处即净土　　普群：瑞兽山脉 678832963　　",
    "name": "我有一卷善恶天书"
  },
  {
    "author": "伴读小牧童",
    "intro": "　　“如果有什么事情是比上班更简单的，那一定就是天下无敌。”　　一个满级600的世界里，那个185728级的年轻人这样感叹道。　　",
    "name": "出场就满级的人生该怎么办"
  },
  {
    "author": "无色定",
    "intro": "　　粒粟藏昆仑，黍珠悬昊苍。　　梦境遇仙姝，绀发凝玄光。　　真气沃灵根，百骸生异芳。　　存神入九宫，妙法满琳琅。　　俯仰观万象，落笔绘龙章。　　昆仑五国纷纷扰扰，一人一仙结伴同行。　　",
    "name": "昆仑一黍"
  },
  {
    "author": "这是一个好笔名",
    "intro": "　　张岳穿越到了九叔世界，成功拜师九叔，学习茅山道法，最终成为一代天师。　　PS :本文整合了九叔作品与诸多传统志怪笔记，基于道教文化的基础上，旨在构架一个宏大、精彩、合理的九叔世界。　　",
    "name": "拜师九叔：末代天师！"
  },
  {
    "author": "无尽沙",
    "intro": "　　宋石来到一个妖魔鬼怪乱舞的仙侠世界，本以为要走一条战战兢兢的修仙路，结果觉醒送死流系统，从死亡中获取力量，每死一次就变强一次。　　画风顿时变了，别人修仙求长生不死，他已不死，只能以送死求长生不老，一路上不是在作死就是找死。　　“你被阴灵杀死10次，觉醒火之灵根！”　　“你被僵尸杀死10次，觉醒天生神力！”　　“你走火入魔死了10次，觉醒道心通明！”　　“你被阵法杀死，阵法水平+1！”　　“你炼丹炸炉而死，炼丹水平+1！”　　纯阳灵体、九阳神体、太阳圣体；金刚灵体、黄金神体、荒古圣体；通灵剑体、先天道体；阵法宗师、炼丹宗师……　　修炼路上多乐趣，不断解锁死亡姿势，一步步登临仙路之巅……　　多年以后，世间流传，宋石一死，群仙惊惧，妖魔颤抖，万佛避退！　　",
    "name": "我死不了怎么办"
  },
  {
    "author": "灵山王",
    "intro": "　　穿越修仙界，被魔修炼成尊魂幡。　　只想找个靠得住的幡主，等他带我成仙。　　所以自强不息，学功法练神通，尽职尽责当老爷爷，希望幡主能苟住成仙。　　但是修仙界真的苟不住！　　对了，昨个儿才入手的一个幡主呢？　　不会又在斗法中被人宰了吧？　　咳咳，好，现在征集一个能带我成仙的新幡主。　　什么？无能无力只想躺平。　　你怕不是想做我的幡奴了？！　　……　　关键词：恶鬼，守护灵，养成幡主，亿万尊魂幡。　　",
    "name": "我在尊魂幡里当主魂"
  }
]