[
  {
    "author": "流水千载",
    "intro": "　　超凡而腐朽的世界。　　     个体伟力决定秩序。　　     世家掌握知识，垄断资源，一代又一代的增加底蕴。　　     命格、体质、神识、悟性、灵根、道器……　　     所有通向大道的要素，皆已断绝。　　     凡人们，无法喘息。　　     万万年来，秩序永恒，唯有真仙俯瞰人间。　　     直至一个不断转世、增强天赋的现代人到来，发觉此世奥秘，这才天翻地覆！　　     且看他行走在历史中，穷尽时光，穷尽积累，打破这永恒秩序，长亮星火。　　      逆命伐仙，就在前路！　　",
    "name": "百世换新天"
  },
  {
    "author": "骑着月光鱼",
    "intro": "　　一部依靠“瞎”琢磨的凡人修仙传，看主角脑洞大开，不断自创与修改功法而晋级......　　他忽然回到森林中曾经闪现的“虚化”状态，体内一片空灵，仅有纯粹的灵气在静静地、无阻碍地流淌。　　耳朵再次听到那个女人古怪的声音，他依然不懂对方在说些什么，但在此空寂中，却仿佛“见”到那名女子：　　一层迷雾遮蔽了她，仅能模糊看到黑色的衣裙、修长的身躯、一只白皙得惊人的手掌，以及长得难以想象的头发……　　冥冥之中，似乎有一道莫名的伟力滚滚而来，从他的双耳注入体内，随即充盈全身。　　这种法力的层级，完全超越了想象，让他突然有一种身体即将爆裂的感觉。　　而在下一瞬，这股力量亦注满冷月，让它刀气激荡。　　坚韧厚重的刀身悸动得颤抖起来，像是要展现它隐藏万年的戾气与锋芒，恢复昔日的荣光……　　",
    "name": "我欲横刀向天笑"
  },
  {
    "author": "这是一个好笔名",
    "intro": "　　张岳穿越到了九叔世界，成功拜师九叔，学习茅山道法，最终成为一代天师。　　PS :本文整合了九叔作品与诸多传统志怪笔记，基于道教文化的基础上，旨在构架一个宏大、精彩、合理的九叔世界。　　",
    "name": "拜师九叔：末代天师！"
  },
  {
    "author": "喵拳警告",
    "intro": "　　做人难，做狐更难。　　宫梦弼只好抱紧泰山娘娘的大腿，考上仙官再说。　　狐狸嘛，要的就是广结缘才好修仙。　　只是人们后来才发现，怎么天下之大，处处都这狐狸的影子。　　",
    "name": "从聊斋开始做狐仙"
  },
  {
    "author": "伴读小牧童",
    "intro": "　　“如果有什么事情是比上班更简单的，那一定就是天下无敌。”　　一个满级600的世界里，那个185728级的年轻人这样感叹道。　　",
    "name": "出场就满级的人生该怎么办"
  },
  {
    "author": "北郭茶博士",
    "intro": "　　他是全真教重阳宫的扫地道人，一开始只是定了一个小目标，那就是像张三丰一样，先活个120岁，可是不知不觉就超额完成了……　　",
    "name": "从全真掌教开始纵横诸天"
  },
  {
    "author": "褒国捕快",
    "intro": "　　大玄嘉明五十年，皇帝寿元将尽，为求长生，信奉方士，大肆炼药，苛政虐民。　　大玄民不聊生，藩王蠢蠢欲动，异族虎视眈眈，妖魔乱世，鬼怪横行。　　何平安从梦中幽幽醒来，发现自己出现在嘉明帝的长生殿之中。　　为了在这个风雨欲来的乱世中活命，他躲在长生殿之中，每日嗑药就能获得各种奖励。　　八九玄功、人参灵果、长生诀、斩仙飞刀......　　四海八荒，百家争鸣，吾融三千大道，镇天道九鼎！　　新建Q群618426263，欢迎大家加入！　　",
    "name": "我在长生殿试药三十年"
  },
  {
    "author": "菠菜真的菜",
    "intro": "　　修仙，不是只有打打杀杀，还有柴米油盐。　　吕仲一觉醒来后发现，自己居然成了一个小散修，既无身份也无背景，该如何在这个弱肉强食，尔虞我诈修真界活下去？　　只能寄希望于符箓，一步步补足根基，砥砺前行罢。　　---　　凡人流，已有百万老书，人品保证　　",
    "name": "长生从散修开始"
  },
  {
    "author": "归咎.",
    "intro": "　　穿越大乾。　　二月初二，龙抬头，紫气东来，灵气复苏。　　默诵大儒文章，可吸纳紫气。　　天道有灵，初诵之文章将自行演化本命心法。　　道经佛文、诗词歌赋，皆可感悟心法秘技。　　开篇逍遥游，剑招全靠……　　",
    "name": "大乾执剑人"
  },
  {
    "author": "左手洛莉",
    "intro": "　　PS：新书，《此世唯一龙》，已上传，欢迎前去观看。　　……　　一朝穿越，苏青丘成了养龙寺中的一条灵蛇。　　正值五浊降世，魑魅魍魉横行，妖孽丛生，乾坤颠倒。　　苏青丘躲在养龙寺的蛇窟深渊中，吞噬妖邪残骸，吸纳邪灵异物，一步步化为真龙。　　适日，有妖邪攻打养龙寺，万蛇出洞，灵蛇化龙，一时间天地风云变。　　事后，有人传言：养龙寺真养龙啊。　　我跟你说那玩意不是蛇，不是蟒，它真的是龙啊，怎么就没人信呢。　　长达三万米，重量无以计，头顶双角，云雾相随，你跟我说这是蛇？　　闹呢！　　PS：精品老书《阴曹地府：活人只有我自己》，《这个西游有点诡异》，《时停499年》，欢迎收看。　　",
    "name": "摊牌了，我就是一条龙"
  },
  {
    "author": "酸豆角",
    "intro": "　　驱邪镇宅无一不懂，堪舆卜卦样样都精。　　在这道法不显的现代都市之中，很多人都认为，陈海天纵奇才，修道天赋万中无一，唯一他自己清楚，他的本事，都是自己瞎练出来的……　　",
    "name": "我修道靠瞎练"
  },
  {
    "author": "沙么刺",
    "intro": "　　        红月高悬、灵气复苏，绝灵域沦为诡怪邪物横行之地，许洛神魂有异，遭苍天所厌，拖着残躯苦苦挣扎，直到有一天，他走上了修行路。　　        自此，提灯阎罗成了安莫山凶兽刻在血脉深处的恐怖记忆，界海的诡怪邪物更是学会了遇车让行的社会新风尚……　　",
    "name": "提灯驱邪人"
  }
]