[
  {
    "author": "空痕鬼彻",
    "intro": "　　呼唤旧神的法师，传承血脉的骑士，憧憬着昨日的辉煌；　　蒸汽机的喧嚣，加农炮的轰鸣，昭示着未来的方向；　　流落此世的安森，踏上了一条未曾被设想过的道路；　　在旧世界的灰烬中……他必将加冕为王！　　书友群：维姆帕尔学院（六五四二零五九三八）　　",
    "name": "我必将加冕为王"
  },
  {
    "author": "一般冶行",
    "intro": "　　本书讲述的是一只属于五色巨龙的蓝龙从破壳而出到构建属于其自己的传奇故事的岁月经历。而这段旅程最开始的部分则是从名为“破碎之鳞”的故事讲起。　　“巨龙从出生开始，每个年龄阶段，都会经历旧的鳞片破损脱落然后再长出新的鳞片这种循环的过程。对于巨龙来讲，这是成长所必需的历程。”——龙类研究专家布鲁《巨龙的一生》　　书友群：618382262　　",
    "name": "永序之鳞"
  },
  {
    "author": "北辰之影",
    "intro": "　　穿越异界成为纨绔小贵族，四周强敌环伺，芯片是他最大的依仗，利用自身优势破解巫师传承，从此走向超凡之路，开启无尽征途......　　讨论群:604542667　　",
    "name": "巫界征途"
  },
  {
    "author": "你是不是笨蛋",
    "intro": "　　一觉醒来，赵光离平凡的世界发生改变。　　历史断层之后的毁灭时代，人类联盟承受着日益剧烈的妖魔侵袭。　　枪火、能量与石板魔物齐飞的法师，武装近神的骑士充斥着这个世界，两颗启明星照耀着名为职业者的体系。　　安定区的湖中女妖，黑暗魔偶，丧钟，油画中的幽灵在帷幕中哭诉……　　灾厄的圣树炮火连天，屠宰场肢解万物，梦魇城吞噬梦境，王国的叛逆士兵啃食着人类最后的防线……　　暗色教团在内部肆虐，痛苦随着贵族的昌盛而起舞。　　毫无才能的赵光离在某一个日子里，踏上了成为一名猎人的道路。　　“世人皆言世道乱，我却偏要力挽狂澜。”　　",
    "name": "猎手准则"
  },
  {
    "author": "涌出的泉水",
    "intro": "　　在卡牌的世界里，王权经过一个又一个异世界的冒险，成长为最强　　异界冒险类的故事　　目前经历暗黑（邪恶洞窟）—九叔合集世界—哈利波特世界（进行中）　　",
    "name": "万界卡牌亡灵法师"
  },
  {
    "author": "炖错的鸡胸肉",
    "intro": "　　机械的轰鸣如同夏季的闷雷，蒸汽坦克隆隆碾压着古老的土地，枪械爆豆一般地骤响，皮肤白皙的文明人手持利刃，唱着歌剧，屠杀着土著居民。　　当朱尧好不容易带领部落存活下来时，他面对的就是这种局面，敌人足足领先自己两个时代的科技水平。　　“幸好！自己还有神秘。”　　你有科技，我有魔法。　　来比一比，谁才是这个时代的版本之子！　　",
    "name": "我有一座邪恶洞窟"
  },
  {
    "author": "引神观光",
    "intro": "　　尚在十月怀胎中的周旭就觉醒了武道系统。　　本以为起跑线比别人强了十万米。　　出生后却发现，自己居然重生在了一个巫师世界。　　”我裂开了！“　　……　　ps:运营官大大帮忙建了个群，有兴趣的朋友可以加下。　　",
    "name": "巫师：我带错了系统"
  },
  {
    "author": "袁榛的鱼呀",
    "intro": "　　赵吉意外身故，灵魂穿越到了一个异世界。　　这个世界有纷繁复杂的各种生灵，有能操控魔力成体系高效施法的魔法师；有能向神明祈求来奇迹的各教会教士；有力战千军的高傲骑士。　　当然也有古怪的怪异；徘徊在荒野中的成群怪物；掀起灾祸的诡异魔兽。　　还有着同样势力广阔的各种非人异族，它们也有实力与人类争抢这世界的主导权。　　当然，位于一切之上的，是或自然诞生，或生灵发展伴随出现的各路神明，这些高居一切之上的存在，审视着这个世界。　　而在这神秘广阔的世界中，人类顽强的维持着扩张。冒险、战争、探索、窥破迷雾，赵吉大踏步的走入其中，并乐在其中。他高声的宣告着自己的到来。　　当然，那得是喝醉之后了。　　",
    "name": "佣兵与冒险家"
  },
  {
    "author": "九城君",
    "intro": "　　近似维多利亚时代的异界！　　蒸汽朋克下的神秘生物！未知宝藏！以及失落传说！　　一个人造生物兵器穿越到这个奇妙的世界！　　完成一段奇妙的人生！　　",
    "name": "蒸汽朋克下的神秘世界"
  },
  {
    "author": "唐宋元明氢",
    "intro": "　　一望无际，冷酷严寒的极北冰原。　　冬狼潜行，霜虎嘶吼，巨人咆哮………诸多生物冒着漫天飞雪，挣扎生存。　　与此同时，一只掌控着时光之力的白色雏龙破壳而出，睁开了那双有着璀璨色彩的铂金龙曈。　　多年后，无尽世界中多了一位游走于过去，现在，未来，出没于各个时间线，缔造无穷传说的掌控时光之龙。　　",
    "name": "掌控时光之龙"
  },
  {
    "author": "尹紫电",
    "intro": "　　魔法难道真的只是愿望机?　　不，在一个真正存在魔法的宇宙中，魔法一定会像物理规律那样简单而富有美感。　　这是一个量产型魔法战工具人得知了魔法终极本质的故事。　　但那又如何呢?　　就像鸟儿不懂空气动力学也能够飞翔，魔法师使用魔法也不需要了解其本质。　　得知了魔法的终极本质同样不意味工具人能摇身一变成为大魔法师。　　但渴望知识是人类的本能，好奇心是人类文明的第一推动力。哪怕是本就该没有道理可言的魔法，人类也希望能理解其中的内在运行规律。　　对魔法的终极本质的探究，不需要任何理由！　　书中的故事发生在一个社会环境大约处于我们的宇宙16世纪的平行宇宙，不过由于一点蝴蝶效应，这个星球的大陆和海洋与我们的地理环境不尽相同。　　在这里，火枪正在崛起，但盔甲尚未谢幕，军事理论日新月异，制度和工艺上的创新层出不穷。而且这个世界比我们的还多了一样东西：魔法。　　世界正在发生天翻地覆的大变革，谁也不能置身事外。　　",
    "name": "钢铁火药和施法者"
  },
  {
    "author": "步丢",
    "intro": "　　穿越到异世界的迪恩相信，只要自己肯努力，再加上一点点来自系统的帮助，一定能在这混乱的世界中，掀起一阵属于选育师的狂潮！　　我们的口号是：优生优育，大胆假设！　　比如这只狗和那只猴子，我觉得它们的后代就会很有潜力......　　",
    "name": "异世界魔兽育种指南"
  },
  {
    "author": "狐颜乱雨中",
    "intro": "　　诡异世界中的无奈与救赎，命运推着每一个人无法停下　　神秘的迷雾，指路的光塔，被命运选中到底算是幸运还是不幸　　",
    "name": "谜雾之中"
  },
  {
    "author": "落日弥漫的星空",
    "intro": "　　巫师、巨龙、神祇、精灵、恶魔……一切都在欲望的洪流中迷失自我……　　",
    "name": "我成了异界主宰"
  },
  {
    "author": "凶凶骑士",
    "intro": "　　伯爵大人一纸招婿政令，让男爵的废物次子拥有了爵位和领地，并且有了少奋斗三十年的机会。　　可这块领地并不好拿，因为它是臭名昭著的厄运之地，废物次子在得知领地的情况后被活活吓死，就在这时，一个来自地球的灵魂附身在了他的身上……　　什么？厄运之地？　　这明明是幸运之地好不好？　　你没看见我现在生活有多滋润？　　你没看见我的农奴们生活有多幸福？　　黑暗生物？　　对不起，那只是快递而已…… ……　　这是一个神奇的世界，每个星期天上都会出现流星雨。　　降下的流星雨中会有一定机率孕育神奇的宝物——元素小精灵。　　目前已知的小精灵有：　　绿色小精灵，能让作物增产。　　紫色小精灵，能随机提升植物的品质。　　黄色小精灵，能让土地随机蕴藏某种矿产。　　蓝色小精灵，能让土地变成某种生物喜爱的栖息地。　　当然，大多数时候，流星雨降下的不一定是小精灵，反而是黑暗生物……　　",
    "name": "战争领主：从厄运之地开始崛起"
  },
  {
    "author": "顾天伦",
    "intro": "　　阿斯兰再次重生了，重生到五十年前被家族赶到边境种地的日子。　　他曾经在这里崛起，将王国最为贫瘠的梅洛地区发展成为大陆最富有的商业城市。　　这一世重来，他不想当领主与权臣了，他想要当皇帝。　　阿斯兰名言。　　不想当皇帝的领主，就是不是一个好领主。　　书友群154503325，期待各位大佬光　　",
    "name": "想当皇帝的领主"
  },
  {
    "author": "歹丸郎",
    "intro": "　　身为天文学的专科与爱好者，每每仰望着夜空那以亿万计的星辰时，很难想象在这庞大的数量中，人类却是孤独地生活在宇宙里。　　再次睁开眼，却已身处在以知识、力量、权柄、信仰、财富、灵巧、感知、神秘等八种权能为基础元素的魔法世界里。　　抬头仰望着异世界的星空，自己的家乡是不是也在这亿万星辰当中？　　搜寻着可能的回家道路。也许得花一辈子，也许是十辈子，但总是个盼望。　　",
    "name": "魔法塔的星空"
  },
  {
    "author": "白麟朔",
    "intro": "　　在单身旅行的白麟为了救从月台失足坠落的小女孩，被绿皮火车撞击失去意识，醒来时竟然穿越到1993年的巫师世界，并获得了神奇动物召唤图鉴：收集神奇动物，获得强大魔力与召唤兽。而他的身份则是一名神奇生物研究员，被派到霍格沃兹协助教学，也是魔法部安排的卧底。　　",
    "name": "霍格沃兹召唤图鉴"
  },
  {
    "author": "大咕叽",
    "intro": "　　本书带您游览多元宇宙中最为恐怖，同时也最为神秘的位面之一：无底深渊。　　------------　　一名被封君抛弃的骑士，被迫前往深渊进行自我流放，因为机缘巧合获得了修真者的传承，他会遇到什么样的故事呢？　　------------　　书友群1158759173　　没有跑团背景或者对DND不熟悉的人都能无障碍阅读，就当一本普通的奇幻小说来读就行。设定上混用了DND各个版本、多个模组以及作者的私设，堪称加菠萝的披萨，很美味的哟。　　------------　　本书又名凡人骑士修仙传。　　",
    "name": "深渊里的修骑士"
  },
  {
    "author": "一袋干脆面",
    "intro": "　　【温馨提示】本书并非传统意义上的同人小说，二创较多，可以看做一个披着哈利波特外衣的新故事，不喜欢这类小说体验的兄弟们可以绕道而行，喜欢不同体验的兄弟们可以尝试食用，已经做出说明，不喜勿喷。　　简介：　　来到了哈利波特的世界，可惜早来了60年……　　本想趁着黑魔王没有成长起来先弄死他，可惜最后跟黑魔王成了兄弟……　　本想在这个世界摸摸鱼，可惜二战的战火席卷欧洲……　　还有！最重要的一点，这个世界不对劲啊！　　‘禁忌’的威胁、‘旧神’的呓语、‘暗面’的入侵！　　哈利波特不是儿童读物吗？　　这个世界有点危险！现在买张回程票还来得及吗？在线等挺急的！还有穿越回程票在哪卖啊？　　",
    "name": "哈利波特之Hello黑魔王"
  },
  {
    "author": "虚鸣",
    "intro": "　　无魔的地球，随着维度的变化，接触到其他维度，可以将其他维度的力量凝结成各种模块，模块成为了最为主要的超凡来源。　　利用各种各样的模块，自己DIY各种超凡技能。　　超能力、魔法、武功、修仙？　　只要有着相应模块，都能DIY出来。　　世界上只有一种英雄主义，认清生活的真相，并依然热爱它。　　陆柏认清了这一切，但是却从不热爱自己的生活。　　领着自己死亡赔偿金的陆柏，开始了自己的旅途。　　提示1：原创无限流。　　提示2：主角金手指不是摸尸，具体可看评论区置顶。　　提示3：本书主角是屑人，不喜误入，具体看评论。　　提示4：前期逐渐不做人，中后期转职邪神。　　提示5：再次申明，主角是人间之屑，不喜勿入。　　已有多本完本小说，《旧日篇章》、《奈格里之魂》、《永续之镜》、《灵魂冠冕》觉得这本不够看，可以看看以前的完本小说。　　",
    "name": "死亡赔偿金"
  },
  {
    "author": "孤雨亦生寒",
    "intro": "　　在神秘的蒸汽朋克世界　　开启一段不寻常的精彩人生。　　我是名医生，我热爱生命，享受生活。　　如果不是迫不得已，我也不想成为一名骑士。　　（又名《西蒙的悠闲生活》）　　",
    "name": "蒸汽朋克世界里的医生"
  },
  {
    "author": "科西嘉14",
    "intro": "　　游历罗马、北欧、神罗，直到新大陆　　以历史的视角，体验毕达哥拉斯的数、亚里士多德的元素、赫尔墨斯的炼金术，还有托勒密的天球……　　感受那来自唯一的真神的压迫，还有那群反抗十字教的人们——诺斯替、卡巴拉、以及那群古老的多神信徒……　　当历史的谎言被逐一揭开，西方那个古老的帝国将如紫凤凰一般浴火重生。　　而这所有的故事，要从那个不会魔法的无能女王沦为海盗的俘虏开始——　　“陛下！别傻笑着自言自语了啊！快把你中的撬棍放下！说好了复国，你怎么当起海盗王来了！”　　“陛下！你再傻笑，天方帝国就要攻入我们的都城康斯坦丁尼耶，把它改名叫君士坦丁堡了！四个β……四个β旗升起来了！”　　这是理性之光与神性之火的争斗，而魔法的真正原理，则隐匿在阿波罗神庙的一则古老神谕中。　　",
    "name": "巴塞丽莎的复国日记"
  },
  {
    "author": "去冬边",
    "intro": "　　世界被拯救了。因为我需要一个地方发表文章。　　",
    "name": "全位面恶魔导师"
  },
  {
    "author": "键盘上的懒猫",
    "intro": "　　书原名叫《哈利波特之炼金术师》　　艾伯特从没什么大志向，一直认为自己是一条咸鱼，重生还开启面板金手指，这是妥妥的要成为人生赢家。　　正当艾伯特计划做一条有目标的咸鱼时，猫头鹰送来了霍格沃茨的邀请函，他这才发现原来自己是穿越到哈利波特的小说世界里。　　现在，艾伯特正考虑该怎么在魔法界里做条有梦想的咸鱼。　　（日常文，粉丝向，并非专写炼金术，请无视书名，有问题看作品相关。）　　书友群：181770793　　",
    "name": "在霍格沃茨读书的日子"
  },
  {
    "author": "小白白的",
    "intro": "　　    林可穿越到这个世界，在系统的帮助下，利用现代知识种田发展，称王称霸。　　    这是职业者的世界，也是剑与魔法的世界、血脉传承的世界、无数种族争斗的世界！　　……　　    一日，林可骑着带有辅助轮的自行车从大军面前驶过，而在他面前是一望无尽的敌人。　　    【盾勇士】、【纵火者】、【牧树女妖】、【吹舞者】、【雷霆剑姬】、【永冻骑士】、【巫毒术士】……　　    再看看他身后的一众高矮胖瘦和老弱病残，林可大笑着振臂一呼：“【工人】们！外卖【骑士】们！【科学家】们！【医生】们……举起阿赞恩之旗帜，跟随我冲锋！”　　    于是，在追随者们一阵鬼哭狼嚎下，无边位面的历史迎来了改变。　　",
    "name": "这个领主大人非常科学"
  },
  {
    "author": "无物",
    "intro": "　　简介一：　　艾萨克读过某哲，学过某选，看过厚黑，还考上过不读博士都不好意思找工作的生命科学！　　他觉得，他是一头有文化，有思想的恶龙！　　简介二：　　拥有自己的思想，才能诞生自己的神性！　　能成为神灵的，都是伟大的哲学家！　　当绿龙博士发现这一本质时，他开始在“善恶”“阵营”之外，重建起了一套自己的科学哲学体系。　　神灵会否因此旧去？　　新纪会否即将来临？　　",
    "name": "绿龙博士"
  }
]